{
 "English": [
     {
      "name": "You have always been kind and generous, but today your gesture was awesome. Thank you."
     },
{
      "name": "Thank you for everything you have done, and I know that all of us adore you."
     },

  {
   "name": "I will forever be grateful to you for your help. Thank you!"
  },
  {
   "name": "My heartfelt thanks to you for being there during my time of need. My love to you and yours."
  },
  {
   "name": "Some people deserve more than just a thank you. Just like you! Thanks for everything."
  },
  {
   "name": "Thank you for everything you have done and know that you are loved by all of us."
  },
  {
   "name": "Thank you for being there by my side every time I was crazy, mad and everything but myself."
  },
  {
   "name": "Thank you for your love and well wishes. They are greatly appreciated."
  },
  {
   "name": "Life has its trying moments; for your trust, cordiality and unique support; I say a big thank you."
  },
  
  {
   "name": "Your friendship means the world to me. Just wanted to let you know."
  },
  {
   "name": "Thanking you from the core of my heart. I truly appreciate you."
  },
  {
   "name": "My heart is overflowing with gratitude. Thanks from the bottom of my heart!"
  },
  {
   "name": "I appreciate everything you do for me with so much care. Thank you!"
  },
  {
   "name": "Your thoughtfulness always touches my heart. Thanks a ton for everything!"
  },
  {
   "name": "Kindness is just what you do, and you do it so well! Thank You!"
  },
  {
   "name": "Thank you won’t be enough for what you’ve done for me. But, let me try a little. Thanks a lot for your support!"
  },
  {
   "name": "Thanks for being the shoulder I can always depend on."
  },
  {
   "name": "Thank you so much for your pleasant visit. I look forward to them."
  },
  {
   "name": "A friendship with someone like you is what brings true meaning to this life."
  },
  {
   "name": "Some people can’t go a day without coffee. I can’t spend a day without my best friend!"
  },
  {
   "name": "Thank you for staying by my side, sharing my hopes and dreams, and just being you."
  },
  {
   "name": "You have been the only static thing in the crests and troughs of my life. Thank you, sweetheart."
  },
  {
   "name": "You are the best! Thanks for being there."
  },
  {
   "name": "You have been extremely supportive through this difficult time. You may not realize what a blessing you have been. Thanks for your help."
  },
  {
   "name": "Your warm hospitality touches me. Thanks for being so kind to me. I will forever remember this amazing hospitality. Thank you for everything."
  },
  {
   "name": "Words are not enough to express my gratitude for your kindness to our family. Thank you very much for all that you have done."
  },
  {
 "name": "I want to thank you for your love, patience , and kindness in all things you say and do."
},
{
 "name": "I thank you for teaching me what it means to be who I am and hold my head up high."
},
{
 "name": "You are the best. I’m so very glad I’m friends with you."
},
{
 "name": "I look forward to every second I spend with you-you make this city so much more fun."
},
{
 "name": "I am aware it is a big challenge for you to be on my side, but you never mention it. I’m so thankful!"
},
  {
   "name": "Thank you so much for letting me be a part of your party. The food was delicious, and everything was so perfect. Thank you for inviting me."
  },
  {
   "name": "Thank you, for being a great doctor! Thank you for healing half of my sickness with your patience and tolerance! May God bless you, doctor."
  },
  {
   "name": "Thank you for your wish. Please accept my heartiest thank you for you!"
  },
  {
   "name": "We want to express our earnest gratitude to you for attending our wedding and showering us with lovely blessings! Thank you for being a part of our happiness!"
  },
  {
   "name": "Your gift was splendid. I loved it. Thank you so much!"
  },
  {
   "name": "I can never thank you enough for the things that you do for me. Your constant effort to make me happy is highly appreciated. Thank you!"
  },
  {
   "name": "Just saying thank you to you will never be enough to express my appreciation for you; you are one of a kind! I feel so pleased and special whenever I’m around you!"
  },
  {
   "name": "You always know how to make me laugh. Thank you for being my friend."
  },
  {
   "name": "How did I get so lucky to have a friend like you?"
  },
  {
   "name": "Thank you so very much. You have made my day that much brighter just being you."
  },
  {
   "name": "Sometimes I just wonder what I would have done without you."
  },
  {
   "name": "Saying thank you hardly seems enough after all you have done for us."
  },
  {
   "name": "Despite your own work pressures you took out the time to help me out, I totally appreciate it! Thank you!"
  },
  
  {
   "name": "For the first time in life, it felt like I should do something to stop the flow of time. It’s just a wonderful experience. Thanks for your time!"
  },
  {
   "name": "I’m honored to have you at my birthday party. Thank you for coming and help me celebrate it to the fullest!"
  },
  {
   "name": "Thank you for your unconditional love and useful advice! I will forever be grateful to the Almighty for sending you in my life! Thank you so much for your support, mate!"
  },
  {
   "name": "Your support and encouragement have always been the driving factors in my life. I want you to know that I appreciate your cordiality with all my life!"
  },
  {
   "name": "Thank you so much for having me, I’m too full to even write a thank you note! Thank you very much for the great treat!"
  },
  {
   "name": "Maybe I’m bad at choosing the right words, but I want you to know how I really enjoyed talking with you! Thank you so much for your time!"
  },
  {
   "name": "We go together like peanut butter and jelly!"
  },
  {
   "name": "Kindly receive my infinite gratitude for accepting my faults as part of my being. For your sincerity, thank you."
  },
  {
   "name": "Please accept my thanks for all that you have done to help us. We appreciate you."
  },
  {
   "name": "My happiness is centered around your love! Thank you for being the light of my life."
  },
  {
   "name": "Thank you for being with me in every crisis."
  },
  {
   "name": "For the incomparable love, care and support you gave in my trying moments, I say thank you for becoming a friend without minding my faults."
  },
  {
   "name": "The most invaluable asset I have is a gift of your friendship. Your friendship has rewarded me with love, understanding, and support; thank you."
  },
  {
   "name": "I like you because you’re weird and we’re weird together! Thanks for being an awesome friend."
  },
  {
   "name": "Here is a little thank you from me to you, a thank you for just being you."
  },
  {
   "name": "I don’t know of anyone who can inspire people as you do. Your words are just as brilliant as you are! Thank you!"
  },
  {
   "name": "You have such a profound impact on my life that even the biggest thank you text would fall short to express my gratitude!"
  },
  {
   "name": "People like you are the flowers that add colors, fragrance and freshness in life. I am thankful for having you in my life. Thank you for everything!"
  },
  {
   "name": "It’s amazing how you make me feel so special all the time. I had actually planned for the opposite. But thanks for the beautiful moments!"
  },
  {
   "name": "If there was one person that always had my back no matter what, it’s you. I feel grateful all the time. Thank you!"
  },
  {
   "name": "Even if I wanted to appreciate you with all the sweet words in the world, I would still fall short because there can never be a perfect word to say Thank you to you!"
  },
  {
   "name": "Whenever anything happens, the first thing I think of is telling you. That’s the sign of an awesome friend."
  },
  {
   "name": "Saying thank you is not enough to show how much I value everything about you."
  },
  {
   "name": "Thank you for showing me what it means to lift my head and smile again."
  },
  {
   "name": "I owe you thanks for all the years you have been by my side."
  },
  {
   "name": "Here is a little thank you message from me to you just for being in my life."
  },
  {
   "name": "You have been the only static thing in the crests and troughs of my life. Thank you, sweetheart."
  },
  {
   "name": "Saying thank you is not enough to show how much I value everything about you."
  },
  {
   "name": "There are a few who step in always. Thanks for pitching in. It worked."
  },
  {
   "name": "You have always been so generous to me that sometimes I think what good I did in life to deserve someone like you. Thank you!"
  },
  {
   "name": "Thank you for always helping me out in all sorts of chores. Thank you for always ushering me with lots of love and care. I feel blessed to have you in my life; I love you so much!"
  },
  {
   "name": "Thank you for being my biggest inspiration and my warmest supporter! You are a rare find, and I feel lucky to have you in my life! Thank you for being my constant!"
  },
  {
   "name": "Thank you for always being so kind to everyone, you make me believe in a better world with more people like you! Thank you for adding new meaning to my life, love!"
  },
  {
   "name": "Thank you for always encouraging me with your warm words. You have no clue how many times you have saved me from my mental breakdowns. Thanks for healing me, thank you very much!"
  },
  {
   "name": "That thank you so much for being the light whenever I feel lost. You inspire me and make me want to become a better human being!"
  },
  {
   "name": "I never wanted to be in debt. But it seems like I owe a lot of thank you. I am really so touched by your kindness!"
  },
  {
   "name": "I’m so pleased with your thoughts and words. Accept my deepest thanks for your support."
  },
  {
   "name": "The word “thank you” will never be enough to express my gratitude for you. Thank you for everything."
  },
  {
   "name": "Thank you very much for the dinner party. The guests were so friendly, and I loved the meals. I had a great time while attending your party. Thank you once again."
  },
  {
   "name": "Thank you from the bottom of our hearts for attending our big day and giving us a truly incredible gift! We will forever remember this wonderful gesture!"
  },
  {
   "name": "Thank you for your hospitality when I visited your home. The experience was amazing, and your warmth and kindness put me at ease."
  },
  {
   "name": "Thanks for letting me be in your home. Thanks again for all the wonderful memories and food too. You’re such a great host!"
  },
  {
   "name": "I don’t know what to say, except thank you!"
  },
  {
   "name": "Thank you, i appreciate it so very much."
  },
  {
   "name": "You have been generous and gracious always. Thank you for being so supportive."
  },
  {
   "name": "Thank you for being here, your presence is the solution"
  },
  {
   "name": "Thank you for your kind wishes and heartfelt thoughts. They are much appreciated."
  },
  {
   "name": "These thank you words are coming from the bottom of my heart for all that you have done for me."
  },
  {
   "name": "Thank you for staying by my side, for sharing my hopes and dreams."
  },
  {
   "name": "Thank you for always being a reliable shoulder to lean on. I owe you!"
  },
  {
   "name": "Thank you for being a constant in my life. I am so grateful to you!"
  },
  {
   "name": "Thanks and thanks again. You deserve every “thank you” that we can let out!"
  },
  {
   "name": "Good eats, good friends, good times Thanks a million!"
  },
  {
   "name": "I have gratitude overload! THANKS, A WHOLE LOT!"
  },
  {
   "name": "You’ve always believed in me. Thank you."
  },
  {
   "name": "From your heart to mine I appreciate your kindness. Thank You!"
  },
  {
   "name": "Awww! Shucks! That was so nice of you! Thanks."
  },
  {
   "name": "Friends like you are people I can always depend on."
  },
  {
   "name": "You’ve done something so nice, and I appreciated it more than you’ll ever know."
  },
  {
   "name": "It just doesn’t get better than that Great time! Thanks!"
  },
  {
   "name": "Everything that you do makes a difference in somebody’s life. Thank you so much for that!"
  },
  {
   "name": "Joy is bubbling over in my heart because of you!"
  },
  {
   "name": "The love of God is always present in your actions. Thanks so much!"
  },
  {
   "name": "Bunches and bunches of thanks! My heart is still all fuzzy!"
  },
  {
   "name": "I know this is a little late, but the feeling of gratitude is still lingering in my heart. Thanks!"
  },
  {
   "name": "Everything changed but your support for me remained the same always. I feel really lucky to have you in life. Thank you!"
  },
  {
   "name": "Thank you for supporting me at my worst. I’m so touched by your words, generosity, kindness, and love."
  },
  {
   "name": "Thanks for being there with me in all the critical moments of life. Without your support and suggestions, I’d be so lost in life!"
  },
  {
   "name": "Not everyone is so fortunate like me. Because I always have someone to lift me up in hard times. Thank you so much for the support!"
  },
  {
   "name": "I cannot express how grateful I am that I’ve you both in my up and down. I couldn’t have done this without your support. Thanks!"
  },
  {
   "name": "Thank you for being there for me when I needed you the most. Your support put me at ease during my tough time. Thanks a million!"
  },
  {
   "name": "You inspired and supported me in my dark times. I am so thankful to God that He has blessed me with you. Thank you for your unconditional love and support."
  },
  {
   "name": "Thank you for always standing by me. I am lucky to have someone like you. Wherever I work on my goal, you appreciate me the most. Thank you so much."
  },
  {
   "name": "No matter how many times I disappoint you, you come up with new excuses to defend me. How can I not be thankful for that?"
  },
  {
   "name": "If I look back at how I prepared myself for life, I can easily see the biggest contribution came from you! Thank you for being my mentor!"
  },
  {
   "name": "During all the difficult phases of my life, you were there for me and you have no idea how much strength your support has given me during that time! I cherish you and everything about you; forever in debt, thanks for everything."
  },
  {
   "name": "Thank you very much for helping me out when I needed help. You probably helped more than you think you did. Thank you."
  },
  {
   "name": "You are a rare kind of generous. I’m having a hard time putting my gratitude into words but I hope you know how much I appreciate all your help. Thank you so much."
  },
  {
   "name": "In ordinary life we hardly realize that we receive a great deal more than we give and that it is only with gratitude that life becomes rich. Thank you for everything."
  },
  {
   "name": "You are a blessing from God. I don’t know any other way to explain how much help you have been lately. I don’t know what I would do without you. I feel blessed."
  },
  {
   "name": "I’m so blessed to have you in my life. Thank you for volunteering all your time and efforts to help me out. I’m incredibly grateful and won’t forget this."
  },
  {
   "name": "It was so nice of you to help me out. I really appreciate all that you’ve done and hoped that this card will help me to express all my gratitude. Thank you!"
  },
  {
   "name": "You have given me encouragement and hope in a difficult time. I am grateful for your support and help. Thanks for being there for me."
  },
  {
   "name": "I don’t know how to properly show my appreciation, but I hope this message is a start. Thank you for your friendship and your help."
  },
  {
   "name": "The gift of your help/time/support means more than anything money can buy. I really appreciate all that you’ve done and hope this card provides a small token of my gratitude. Thanks!"
  },
  {
   "name": "Taking the time to help me was a very nice thing for you to do. I know that you are a person who sacrifices for others without thinking. Thank you."
  },
  {
   "name": "Your kindness is a great blessing to us. Thank you so much."
  },
  {
   "name": "We are so touched by your kindness. Thank you. May the Lord bless you always."
  },
  {
   "name": "I am blessed because of your kindness. You have such a beautiful spirit! Thank you!"
  },
  {
   "name": "Your kindness will definitely go a long way. Thank you for remembering."
  },
  {
   "name": "Thank you for greeting me with compassion and generosity and showering me with genuine care. May this kindness return to you a thousandfold!"
  },
  {
   "name": "You were the guardian angel I needed in my life! Thank you for your patience, consideration, and assistance to my needs. Your kindness baffles me!"
  },
  {
   "name": "I have never met a person as selfless as you! I will never be able to express my gratitude for your kindness and support towards me. Thank you!"
  },
  {
   "name": "I will forever be humbled for the times you stood strongly beside me and cradled me in love. You are truly one in a million! Thank you for being the kindest gem!"
  },
  {
   "name": "A friend with a heart of gold is hard to find. Your kindness is truly unequaled. Thank you."
  },
  {
   "name": "Thank you for your kindness, especially during the times when I was down and needy. I will never forget your sweet gestures."
  },
  {
   "name": "If I say “Thank You” a thousand times, that still wouldn’t be enough to make you know how happy I am because of your kindness! Thanks!!"
  },
  {
   "name": "I can’t really find the exact words to express how deeply I was moved by your kindness. So, I’ll sum it up with a simple THANKS!"
  },
  {
   "name": "Thank you very much for your sweet wish! Your kind words and loving thoughts just made my day amazing."
  },
  {
   "name": "Thank you all for the birthday wishes. I am overwhelmed by the love you guys showed me!"
  },
  {
   "name": "Thank you for all the sweet and warm wishes. I appreciate every single wish that I received. May God bless you all."
  },
  {
   "name": "Thank you all for the wonderful birthday wishes. They really mean a lot to me! God bless you all."
  },
  {
   "name": "Thanks everyone for the birthday wishes. I am overwhelmed by the love you guys showed me."
  },
  {
   "name": "Thank you all for your sweet birthday wishes. I sincerely appreciate your blessings and love!"
  },
  {
   "name": "Thank you for your birthday messages. I’m overwhelmed by your beautiful words and love on my birthday."
  },
  {
   "name": "Thank you for being so caring! I am truly grateful to have a wonderful friend like you."
  },
  {
   "name": "Your help and hospitality get me through each day. Thank you for your care!"
  },
  {
   "name": "Words will not be enough to convey my appreciation for your sheer existence in my life. Thank you for showering me with unconditional and selfless love!"
  },
  {
   "name": "Thank you for creating a safe space for me and always dealing with my moods with patience and love. Your care and support means a lot to me!"
  },
  {
   "name": "Thank you from the bottom of my heart for always treating me with warm words and gentle love! You make me feel comfortable and I cherish you so much!"
  },
  {
   "name": "Your choice of gifts is just as unique you are. I’m really surprised and happy with this special gift. Thank you so much dear!"
  },
  {
   "name": "Many many thanks for this amazing gift that I’ve just received. This beautiful gift just made my day. You are so generous. Thank you!"
  },
  {
   "name": "I don’t know how you came about this idea. But god knows how surprised I am right now. It’s the most beautiful gift ever! Thank you!"
  },
  {
   "name": "Thank you so much for sending me such a cute gift. Your awesome gift-giving choice touches me."
  },
  {
   "name": "Thank you so much for your wonderful gift. I will forever preserve this gift and keep it to me forever."
  },
  {
   "name": "I can surely tell that you have spent a good amount of time to find this wonderful gift for me. I could never be happier! Thank you so much!"
  },
  {
   "name": "If I could describe your gift with just one word, it would be like A-M-A-Z-I-N-G. Like the kind of amazing that takes your breath away! Thank you!"
  },
  {
   "name": "I appreciate your gift just as much as I appreciate you. You have a very peculiar ability to impress people. Many thanks to you!"
  },
  {
   "name": "I cannot describe my happiness in mere words for the gift that you sent me. Where did you find a wonderful piece of art? Thank you so much, my dear!"
  },
  {
   "name": "I can imagine the amount of time and effort it took you to find this unique piece of gift. I am more than grateful to you for such a beautiful present. Thank you!"
  },
  {
   "name": "Thank you so much for such an elegant present. I always knew you had a natural ability to find out what people like. I really loved it so much!"
  },
  {
   "name": "Thank you so much for accepting my invitation and coming to my birthday party. Your presence made my birthday more special."
  },
  {
   "name": "Thank you for your wonderful birthday wishes. I cannot express how grateful I’m to have you in my life."
  },
  {
   "name": "Thank you for giving me your precious time and coming to my birthday party. It was a pleasant experience with you. I’m touched by your love."
  },
  {
   "name": "It is so hard for me to put my thoughts about you into words. I can only say that I am so thankful to you for blessing me with your presence on my birthday!"
  },
  {
   "name": "Thank you so much for taking some precious time out of your valuable life just for making sure I have a great birthday celebration this year!"
  },
  {
   "name": "Thank you for being a guest at my birthday party. I enjoyed the entire time you spent with me and I really loved the gift from you!"
  },
  {
   "name": "Just by looking at your gift, I realized what a tremendous amount of thoughts you had to put before finally buying it. It’s beyond amazing. Thank you so much!"
  },
  {
   "name": "From the very bottom of my heart, I would like to thank you all of you for taking your precious time out for me; your presence added sprinkles to my birthday! I love you all, thank you very much."
  },
  {
   "name": "Your beautiful message made my birthday more special and meaningful. You will forever be special to me. Thanks!"
  },
  {
   "name": "The birthday messages just put a smile on my face. Thank you for making me feel special on my birthday."
  },
  {
   "name": "Thank you for making me the most special person before an entire hall full of guests. I want to thank you from the deepest corner of my heart for making my birthday memorable."
  },
  {
   "name": "Thank you for all your kind words and blessings; I had a great day thanks to you! I feel so glad to have you by my side on my favorite day and every day. Please accept my deepest thanks and love."
  },
  {
   "name": "Thanks for being not only my friend but also for being my brother, my soulmate, and my supporter. It feels good to be your best friend!"
  },
  {
   "name": "Our friendship is a promise that I want to keep forever. You are more special than you know. Thank you, dear friend, for always being there for me!"
  },
  {
   "name": "I don’t usually say thank you to a friend. But for you, I’ll first give you a big hug and then say thank you for everything!"
  },
  {
   "name": "I would never know the true meaning of friendship if I hadn’t met you. So, thank you dear friend for the awesome friendship that we share!"
  },
  {
   "name": "Thank you for being an essential part of my life. You always believed in me when nobody else did. Thank you for your kindness and support. You are such an amazing friend."
  },
  {
   "name": "I cannot imagine my life without you. Whatever I am today would never be possible without your support and help. You are always a reason to smile. I’m grateful to have a friend like you."
  },
  {
   "name": "If I say thank you for every good moment this friendship had offered me, you’ll literally be crushed under all those thanks! But thank you anyway!"
  },
  {
   "name": "Thanks for making my every day a friendship day. Thanks for being my best friend for life. You deserve every thank I’ve never said!"
  },
  {
   "name": "A friend like you is the most precious gift that anyone can receive from God. I want to Thank You for being my one and only best friend!"
  },
  {
   "name": "I have spent countless happy moments with you but I still want more. I will never get tired of your company. Thank you for being my friend!"
  },
  {
   "name": "Thank you for providing a shoulder to cry on, for being clingy when I want no one around, for being you and for being amazing without any doubts! Thank you for being my friend."
  },
  {
   "name": "A wholehearted thanks to the only person who never fails to make me laugh out loud with his extraordinary sense of humor! You fuel up this boring life without doubts, man! Thank you so much."
  },
  {
   "name": "Please, accept my heartfelt thanks, my dear family, for your allegiance and devotion."
  },
  {
   "name": "For always being on my side, for your protection and support, for sharing my dreams I do thank you, my family."
  },
  {
   "name": "Thank all of you for being there for me. Thank you for ignoring my faults and encouraging."
  },
  {
   "name": "The gift of a family is incomparable. You are the source of my strength and sustenance, thank you for your devotion, moral support and loyalty."
  },
  {
   "name": "Thank you for blessing me with a wonderful home and gifting me such incredible memories throughout my life! Your love and support have always been unparalleled."
  },
  {
   "name": "You are the reason behind my every triumph and every achievement! I am deeply humbled to have a remarkable and supportive family like you! Thank you for everything!"
  },
  {
   "name": "Life has it’s trying moments; for your trust, cordiality and unique support; I say a big thank you."
  },
  {
   "name": "Meeting you has been the most rewarding moment of my life. For your patience, kindness, advice and devotion, thank you."
  },
  {
   "name": "One of the best blessings that God has ever given me is YOU! I can’t possibly repay you. THANK YOU SO MUCH!!"
  },
  {
   "name": "All my life I knew that I am a rich man because I had you. Thank you for everything you’ve done for me, my dear and lovely family!"
  },
  {
   "name": "It’s an honor to work with such an honest and supportive colleague. There is just so much to learn from you. Thank you for all the help."
  },
  {
   "name": "Thanks to the humblest yet the most brilliant colleague I have ever worked with. Every day with you is full of learning and shining!"
  },
  {
   "name": "Words will fail you understand how much I enjoy working with every day. Thank you for making me feel so comfortable in the office."
  },
  {
   "name": "Getting to work with someone like you is a guarantee to success. You go up in the order but always leave your footsteps to be followed! Thank you for everything!"
  },
  {
   "name": "Your bright personality and sincere work ethics have always been an inspiration to me! Thank you for being a remarkable worker! We are lucky to have you here!"
  },
  {
   "name": "Thank you for being a reliable colleague to me! You bring out the best of everyone and generate positivity through your words and actions. Our office owe you big time!"
  },
  {
   "name": "You are like a corporate teacher, who knows everything in the office. Thanks for teaching me so many things yet not asking for a salary!"
  },
  {
   "name": "You are the kind of boss who knows how to motivate an employee well. You really have brought the best out of me. Thank you!"
  },
  {
   "name": "Thanks for always showing me the right way. Your guidance is the bridge between hard work and success! Thank you for believing in me!"
  },
  {
   "name": "I was a doer. But you have turned me into an achiever. That’s the best thing a boss can do to an employee. Thank you for everything!"
  },
  {
   "name": "I’m grateful to be under your supervision, boss. You helped me to shape my professional career. Thank you for your encouragement and support. I will forever be grateful for your valuable advice."
  },
  {
   "name": "Thank you for having faith in me, boss. Please accept my gratitude for being so lovely to me. You are an inspiration to me. You helped me to be a valuable employee. Thank you, boss."
  },
  {
   "name": "Thanks for giving me such a wonderful platform where I can turn my dreams int a reality. You are the best boss ever. Thank you!"
  },
  {
   "name": "You had seen potentials in me that even I myself couldn’t see. I can thank you for the rest of my life and still, it wouldn’t be enough!"
  },
  {
   "name": "You helped be to become a better version of myself from inside and out. I will always be grateful to you for the changes that you brought in me. Thank You!"
  },
  {
   "name": "The correctness of your ideology and work ethics has always inspired me to become a performer good performer and a good human being. Thank you, sir, for being the person you are!"
  },
  {
   "name": "Thank you for always trusting me with challenging tasks. I must say that I am so humbled by your confidence in me."
  },
  {
   "name": "Thank you for everything that you have done for me; the hospital environment had always made me nervous, but you made it bearable. Thank you for all of your services."
  },
  {
   "name": "Your unfailing faith in the treatment process was the only source of courage for me during the most challenging time in my life! Thank You, Doctor!"
  },
  {
   "name": "Your words are just as effective as your expertise in the treatment. Thank you for giving me a new life and for giving me new hopes!"
  },
  {
   "name": "Thank you for never giving up on me. You always kept the hope alive for me and for my family. Your service will never be forgotten!"
  },
  {
   "name": "You were always so determined to cure me with all that you have. I am grateful to you because you’re the reason why I’m alive and still kicking. Thank you!"
  },
  {
   "name": "You are role model for every doctor in this profession. You have proved us once again that good doctors do exist in our society. Thank You!"
  },
  {
   "name": "I sincerely want to Thank you for your wonderful treatment and kind gesture. You have always made sure I was doing okay, thanks for that doctor!"
  },
  {
   "name": "Thank you for showing so much patience and listening to every word of your patient, you made me feel comfortable around the doctor! Thank you for your undivided attention, doctor."
  },
  {
   "name": "Thank you for helping us find our true passion and goals! We are grateful to you."
  },
  {
   "name": "Your compassion and dedication towards teaching are truly inspiring! Thank you, teacher!"
  },
  {
   "name": "Dear teacher, your teachings have been a guiding light for me all my life. Thank you for being so helpful and patient towards your students."
  },
  {
   "name": "Teacher, thank you for being a role model we could always look up to. The values and morals taught by you are the greatest asset of our lives!"
  },
  {
   "name": "Thank you for always providing me with guidance and cooperation, teacher. I am forever humbled for your wise words and genuine support!"
  },
  {
   "name": "Thank you so much for the treat last night. The cake was just as much sweet and fabulous as you. Thank you for all the happy moments!"
  },
  {
   "name": "It was a wild party last night but I don’t regret anything because I enjoyed your company the whole time. Thank you for the treat!"
  },
  {
   "name": "I am so much grateful to you for inviting me to the dinner party last night. It’s been a wonderful experience for me. Thank you for such generosity!"
  },
  {
   "name": "You and your delicious plates of cookies just made my day yesterday. Thank you for such a surprising treat my dear!"
  },
  {
   "name": "The weather was perfect, I was in the right mood and guess what, you made it happen. Thank you for the unforgettable treat my dear. I loved it too much!"
  },
  {
   "name": "Thank you so much for the splendid evening and the delicious food! When we are together, we don’t even have to try it is always a good time!"
  },
  {
   "name": "I can’t say it enough, so I won’t even try. I’ll just let you know that your thoughtfulness means so much to me!"
  },
  {
   "name": "We could say it all day long and not say enough to truly let you know how much we appreciate what you did for us. Thanks!"
  },
  {
   "name": "I wanted you to know just how grateful that I am for everything that you’ve done. Thank you."
  },
  {
   "name": "You are one of the most generous people I know, and I know a lot of people. Thank you!"
  },
  {
   "name": "I know that you’re very modest about what you do. But, what you did was totally awesome! Thanks a bunch!"
  },
  {
   "name": "How can I say thanks in a way that will express the gratitude I feel. How about a hug?"
  },
  {
   "name": "I don’t know how you did it, but you chose a perfect gift for a very picky person. Congratulations! And thank you!"
  },
  {
   "name": "I couldn’t even tell you how much your thoughtfulness meant to me. Just know that it was a major blessing in my little life. Thanks!"
  },
  {
   "name": "Thoughtful and generous are two words I think of when I think of you. Thanks!"
  },
  {
   "name": "I will try not to ever underestimate your generosity. You have proven that you have no limits to your generosity."
  },
  {
   "name": "My hand is writing this message because the bottom of my heart cannot hold a pen. I am very much grateful, from the bottom of my heart."
  },
  {
   "name": "I can’t begin to tell you everything that I feel. Just know that your thoughtfulness means so much. Thanks and God bless!"
  },
  {
   "name": "Thank you for standing by me despite my faults, my tears, and all of my mistakes."
  },
  {
   "name": "Your presence made my day even more special. Thank you."
  },
  {
   "name": "I cherish you and everything about you. Thank you for being there for me."
  },
  {
   "name": "Seriously, you saved my day. Thank you, you were awesome."
  },
  {
   "name": "If you could see my face, you’d see the smile you put on it. Thank you dear."
  }
 ]
}
