{
 "selection1": [
     {
      "name": "Que de messages de « Joyeux anniversaire » ! Vos souhaits d'anniversaire sont plus adorables que n'importe quel cadeau, plus doux que n'importe quel gâteau et plus lumineux que la lumière d'une bougie."
     },
     {
      "name": "Je vous remercie pour vos vœux d'anniversaire sur mon mur hier. Je remercie aussi Facebook pour avoir donné la possibilité à certains de se souvenir de ma date d'anniversaire.;)"
     },
     {
      "name": "Je tiens à remercier tous mes précieux amis qui ont été présents pour moi hier à l'occasion de mon anniversaire ! Grâce à vous, cette journée restera inoubliable et pleine de délicieux souvenirs."
     },
     {
      "name": "Merci pour tous vos messages ! J'ai été touché de recevoir tant d'amour et d'affection. Merci d'être toujours là à mes côtés dans tous les moments de la vie."
     },
  {
   "name": "Merci à toi"
  },
  {
   "name": "Merci pour tous."
  },
  {
   "name": "Du plus profond de mon cœur, je vous remercie tous pour vos délicieux souhaits d'anniversaire !"
  },
  {
   "name": "Merci de ne pas avoir oublié que je vieillissais hier ! Un année de plus, une ride de plus, un rhumatisme de plus...mais toujours autant de précieux amis ! Merci pour vos messages !"
  },
  {
   "name": "Merci à vous tous, mes amis, pour vos vœux d'anniversaire, vos cadeaux, vos rires et blagues (plus ou moins drôles) ! Je me sens chanceux de vous avoir tous comme amis ! Je vous adore !"
  },
  {
   "name": "Je voulais juste vous envoyer un petit message pour vous dire «Merci ». Un merci sincère, particulier, spécial, immense, chaleureux, loyal, authentique, gigantesque, énorme, colossal...bref, merci, tout simplement !"
  },
  {
   "name": "Merci milles fois"
  },
  {
   "name": "Je suis touché au-delà des mots."
  },
  {
   "name": "Tous les mots me manquent sauf un : Merci !"
  },
  {
   "name": "Du fond du cœur, merci !"
  },
  {
   "name": "La beauté de vos paroles m’a ébloui ! Bien que vous n’ayez pas eu à me cacher vos vrais propos de cette félicitation… Je plaisante ! Je sais que vous avez été sincère. Merci encore une fois pour votre engagement."
  },
  {
   "name": "Merci pour votre félicitation d’anniversaire aussi… intime. Peut-être que vous vous êtes trompé de destinataire, en envoyant ceci… Je rigole ! C’est une blague, je voulais vous faire peur. En tout cas, merci pour votre félicitation aussi brillante !"
  },
  {
 "name": "Je tiens à te remercier pour ces merveilleuses felicitations ! Bien qu’il me soit extrêmement difficile de l’exprimer avec des mots – après tout, combien de paroles chaleureuses et sincères m’ont été dites, c’est impossible d’imaginer !"
},
{
 "name": "Je tiens à remercier et dire quelques mots à tous ceux qui ont été avec moi pour mon anniversaire ! Merci pour la joie, les mots gentils et les voeux."
},
{
 "name": "Juste un petit mot pour te dire MERCI"
},
{
 "name": "Merci, Thanks, Gracie, Dankon, Takk"
},
{
 "name": "J’espère que chacun de vous pourra avoir absolument tout ce qu’il a en tête, que l’amour et la santé seront vos compagnons constants, et que la prospérité sera votre constante idéale ! Merci pour vos felicitations !"
},
{
 "name": "Merci beaucoup pour les mots très importants et bons voeux pour mon anniversaire. En retour, je te souhaite la grâce et un grand bonheur dans la vie, la santé et la bonne chance sur ton chemin."
},

  {
   "name": "Je vous remercie du fond de mon coeur pour votre félicitation à l’occasion de mon anniversaire, même si ça aurait pu être mieux. C’est une blague ! Votre message était impeccable, la meilleure félicitation que j’ai reçue parmi tant d’autres."
  },
  {
   "name": "Merci d’avoir été là pour moi et pour m’avoir souhaité la santé de taureau et la bonne humeur comme celle d’un singe. C’était bien drôle ! Merci."
  },
  {
   "name": "Je te remercie de tout mon coeur pour tes textes de félicitation pour mon anniversaire ! Et je te retourne tous ces souhaits marrants car tu as le sens de l’humour !"
  },
  {
   "name": "Mon anniversaire m'a fait comprendre que j'avais vraiment de la chance d'avoir des personnes aussi adorables à mes côtés, qui se soucient de moi et qui penses à moi de temps en temps ! Merci pour vos précieux messages."
  },
  {
   "name": "Merci à tous pour l'amour et le soutien que vous m'avez témoignés, pas seulement pour mon anniversaire, mais tout au long de l'année! Je vous adore !"
  },
  {
   "name": "Merci tout le monde pour vos sympathiques messages d'anniversaire. Grâce à vous j'ai passé une excellente journée, j'ai été gâté, chouchouté, dorloté, câliné...Je me sens très heureux d'avoir des personnes aussi formidables que vous à mes côtés."
  },
  {
   "name": "Merci à tous mes amis et à ma famille qui m'ont souhaiter un joyeux anniversaire. Je vous aime tous !"
  },
  {
   "name": "Merci pour tout ce que tu as fait pour moi"
  },
  {
   "name": "J’apprécie ta générosité"
  },

  {
   "name": "Tu es une bénédiction dans ma vie"
  },
  {
   "name": "Vos salutations d’anniversaire, c’est la plus agréable surprise pour moi en cette journée ! Je vous remercie de votre attention, du fait que je compte pour vous et des paroles aimables qui m’ont été adressées le jour de mon anniversaire."
  },
  {
   "name": "Je vous embrasse et vous serre dans mes bras, vos félicitations sont comme un rayon de soleil pour moi ! Chaque mot m’a touché et c’est très gentil de votre part que vous ayez porté une telle attention à ma personnalité."
  },
  {
   "name": "J’aimerais vraiment que tous tes souhaits à mon égard se réalisent. Merci encore, c’était très agréable de recevoir tant de belles paroles."
  },
  {
   "name": "Tes félicitations sont empreintes de sincérité et de gentillesse, ce qui est très important, car les mots ont alors tout leur sens."
  },
  {
   "name": "Je tiens à exprimer mes sincères remerciements pour ces paroles sincères et agréables. Et bien qu’une année s’ajoute à mon siècle, je n’ai pas encore perdu la capacité de me réjouir sans fin des paroles aimables qui m’ont été adressées."
  },
  {
   "name": "Je suis émerveillé par ce que j’ai entendu. Merci beaucoup pour les voeux venant du coeur et de l’âme. Merci pour les bons conseils utiles. Un grand merci humain pour le jour parfait de ma vie !"
  },
  {
   "name": "Qu’ai-je fait pour te mériter ?"
  },
  {
   "name": "Merci d’être là"
  },
  
  {
   "name": "Merci de t’être souvenu de mon anniversaire. Non, je rigole, je sais que tu t’en souviens toujours ! En tout cas, ton message a été le meilleur, merci encore une fois."
  },
  {
   "name": "L’anniversaire, c’est le jour où beaucoup de gens oublient la sincérité. Cela veut dire qu’on ne te dira pas que tu es grosse si tu es grosse. Mais je sais que tu as été quand même sincère avec moi, alors merci pour tes mots chaleureuses et touchantes en ce jour !"
  },
 
  {
   "name": "Quand je lis les félicitations d’anniversaire comme la tienne, je me dis que la fin du monde n’est pas aussi proche que je ne lepensais. Merci pour la bonne humeur que tu m’as apportée avec tes mots drôles !"
  },
  {
   "name": "Merci à toi pour tes vœux d'anniversaire incroyablement merveilleux !"
  },
  {
   "name": "Merci pour ton petit message à l'occasion de mon anniversaire ! Tes mots comptent beaucoup pour moi !"
  },
  {
   "name": "Merci pour vos messages et votre présence à l'occasion de mon anniversaire. C'était un jour inoubliable car vous étiez tous à mes côtés !"
  },
  
  {
   "name": "Mon anniversaire était une migraine et ton souhait d'anniversaire a été un cachet d'aspirine ! Merci pour ce précieux message !"
  },
  {
   "name": "Merci beaucoup pour les belles paroles et les voeux en l’honneur de mon anniversaire. Je vais essayer de faire en sorte que tout cela se produise, mais je ne promets rien."
  },
  {
   "name": "Je vous remercie sincèrement de votre attention et souhaite de tout mon coeur que vous traversiez votre vie avec un optimisme spirituel, de l’amour dans votre cœur et avec suffisamment de chance. Comme moi. Merci pour votre felicitation !"
  },
  {
   "name": "Avec toute ma gratitude"
  },
  {
   "name": "Il n’y en a qu’un seul comme toi!!"
  },
  {
   "name": "Votre gentillesse a été grandement appréciée"
  },
  {
   "name": "A mon tour, je te souhaite des événements les plus incroyables, la bonne santé, la réalisation de tes voeux, des personnes agréables et des relations inoubliables dans ta vie."
  },
  {
   "name": "Merci beaucoup pour ces félicitations si inspirantes. Je veux être juste une telle personne et essayer d’y correspondre. Je vous promets que tous vos souhaits se réaliseront et vous reviendront certainement."
  },
  {
   "name": "J’exprime ma sincère et profonde gratitude pour les félicitations chaleureuses et sincères exprimées à l’occasion de mon anniversaire. Merci pour vos soins et votre attention."
  },
  {
   "name": "Combien de mots gentils, de souhaits – tout cela ne rentre tout simplement pas dans mon cœur ! Je vous suis très reconnaissant pour vos félicitations, souhaits et cadeaux !"
  },
  {
   "name": "Je souhaite que nous vous rencontrions encore de nombreuses années en l’honneur d’événements joyeux et agréables, que nous nous aimions, apprécions, respections et aidions ! Merci pour vos felicitations !"
  },
  {
   "name": "Qu’il y ait plus de merveilleuses vacances différentes, beaucoup de sourires, des yeux brillants de bonheur et des cœurs pleins de joie ! Merci à tous, les vacances continuent !"
  },
  {
   "name": "Merci d’avoir pensé à moi"
  },
  {
   "name": "Merci pour votre temps"
  },
  {
   "name": "Que puis-je dire à part “Merci” !"
  },
  {
   "name": "Je te suis profondément reconnaissant pour ce que tu as fait pour moi. Une chose est sure : je n’oublierais jamais."
  },
  {
   "name": "Merci beaucoup pour vos paroles aimables et sincères ! Recevoir des félicitations de votre part est une joie pour moi. J’espère que tout ce que vous avez prévu pour moi va bientôt se réaliser."
  },
  {
   "name": "En général, mon bonheur n’a pas de limites, car tout le monde me souhaite du bonheur. Donc, la mission est terminée – je suis heureuse et reconnaissante à vous tous."
  },
  {
   "name": "Je tiens à te remercier pour les paroles agréables que tu m’as dites aujourd’hui et pour le soutien que tu m’as donné tout au long de l’année. Je souhaite sincèrement accomplir avec toi tout ce que tu me souhaites."
  },
  {
   "name": "Un jour merveilleux, dans la compagnie des personnes les plus chères, je veux vraiment que nous nous rencontrions encore et encore et passions un bon moment ! Merci !"
  },
  {
   "name": "Vous ne pouvez pas imaginer à quel point il est agréable pour moi d’entendre de tels mots. Je suis heureux d’être entouré de personnes sur qui je peux compter et en qui je peux avoir confiance. Merci pour vos felicitations !"
  },
  {
   "name": "Mon cœur de cesse de te remercier, te remercier, te remercier, te remercier…."
  },
  {
   "name": "Tout simplement merci pour ton aide précieuse."
  },
  {
   "name": "Je suis fier d’être entouré de gens comme vous. Et je me sens aussi responsable, car tout ce que vous m’avez souhaité aujourd’hui doit être accompli."
  },
  {
   "name": "Ma chère, merci pour ces félicitations touchantes et sincères, chaque mot desquelles témoigne de ta sincérité. Je vais essayer d’y correspondre !"
  },
  {
   "name": "Merci beaucoup, je tiens à vous remercier de vos félicitations agréables et cordiales pour mon anniversaire. Vos souhaits m’ont encouragé et m’ont donné de l’espoir, vos mots m’ont mis d’excellente humeur et m’ont fixé un objectif élevé."
  },
  {
   "name": "Que tout dans votre vie soit merveilleux, que chaque jour passe avec intérêt et enthousiasme. Vos sincères et brillantes félicitations sont comme des étoiles éclairant mon ciel !"
  },
  {
   "name": "Je suis heureux, touché aux larmes, surpris. Merci, chers amis, pour vos paroles aimables et vos voeux chaleureux. Je crois que tout va se réaliser et qu’ensemble, nous allons profiter du triomphe et des surprises agréables. Avoir de tels amis, c’est un pur bonheur !"
  },
  {
   "name": "Je veux vous dire merci pour vos mots gentils qui me réchauffent l’âme. Pour vos souhaits chaleureux, qui m’obligent à conquérir de nouveaux sommets, à croire en ma force et à avancer."
  },
  {
   "name": "Mes remerciements ne pourront jamais égaler ton grand coeur qui m’a apporté du soutien au moment où j’avais besoin d’aide. Tu es mon ange gardien ! Merci encore !"
  },
  {
   "name": "..c’est un mot trop simple. Ce que je souhaiterai exprimer est au dessus de cela. Je suis à la fois touché et reconnaissant pour l’aide que tu m’as apportée…et je ne pourrai jamais te remercier assez."
  },
  {
   "name": "Merci pour tes félicitations. Je suis très heureux que tu n’as pas oublié mon anniversaire. Et j’espère vraiment que non seulement la fête, mais un autre jour sera la raison de notre rencontre. Merci encore."
  },

  
  {
   "name": "Mes amis, je vous suis très reconnaissant et je vous remercie pour vos félicitations. Avec vous, comme dit la chanson – le tout sera divisé en deux et nous serons heureux ensemble !"
  },
  {
   "name": "Je tiens à remercier mes invités distingués et aimés d’avoir été avec moi. Je vous remercie aussi pour la chaleur de vos mots et de vos souhaits, pour la sincérité et les vrais sourires."
  },
  {
   "name": "Mes chers parents, soyez très heureux, aimé et en bonne santé ! Mon cœur est rempli d’amour pour vous. Vous comptez tellement pour moi ! Grâce à vous, je ne veux pas seulement être, mais vivre. Je remercie tout le monde !"
  },
  {
   "name": "Les mots écrits du plus profond de mon cœur vont sûrement prendre vie. Par conséquent, je tiens à vous remercier sincèrement pour vos sincères et merveilleuses felicitations !"
  },
  {
   "name": "Henry Ward Beecher disait « La reconnaissance est la plus belle fleur qui jaillit de l’âme ». C’est de tout mon cœur que je te remercie."
  },
  {
   "name": "Merci d’avoir pensé à moi et d’avoir pris le temps d’être si gentil. Tu as un grand cœur !"
  },
  {
   "name": "Qu’est ce que j’ai fait pour mériter un ami tel que toi ! Tu es incroyable !"
  },
  {
   "name": "Merci de m’avoir aidé lorsque j’avais besoin d’aide. Tu as toujours été un cadeau dans ma vie."
  },
  {
   "name": "Après toute l’aide que tu m’as apportée une seule chose me vient à l’esprit…Qu’ai-je fait pour te mériter ? Merci !"
  },
  
  {
   "name": "Exceptionnel ! Je suis touché par ce cadeau. Je vais en faire bon usage et je vais penser à toi à chaque fois que je vais l’utiliser."
  },
  {
   "name": "Aucun remerciement ne sera à la hauteur\nDe vos témoignages de tendresse et d’amitié."
  },
  {
   "name": "Nous vous remercient de vous être associés à leur bonheur\nEt ont été sensibles à votre délicate attention."
  },
  {
   "name": "Je suis très heureux de lire ces lignes qui rayonnent de votre amour et de votre chaleur. Merci pour vos jolis mots, laissez-les vous revenir comme un boomerang !"
  },
  {
   "name": "Tes félicitations m’ont touché au plus profond de mon âme et m’ont montré que des âmes sincères et merveilleuses existent toujours au monde ! Merci beaucoup pour tes paroles aimables et la joie qu’ils m’ont apportée !"
  },
  {
   "name": "J’espère que dans ta vie il y aura toujours le même bonheur et le même respect avec lesquels tu as rempli mon cœur ! Merci pour tes merveilleuses félicitations pour mon anniversaire."
  },
  {
   "name": "Non seulement vous m’avez plu, mais vous m’avez également donné de l’espoir, vous avez inspiré de grandes aspirations et de grandes victoires. En retour, je voudrais vous souhaiter la chaleur de l’âme et la joie du cœur. Merci !"
  },
  {
   "name": "Le meilleur cadeau est d’obtenir un peu d’attention, exprimée dans les paroles sincères de personnes attentionnées. Merci du fond du coeur !"
  },
  {
   "name": "Je remercie toutes les personnes présentes : parents, amis, collègues pour leurs meilleurs voeux ! Vous avez illuminé mon anniversaire et m’avez donné des moments merveilleux !"
  },

  {
   "name": "Merci pour votre présence, vos sourires, vos délicates attentions.\nNous y avons été très sensibles.\nGrâce à vous cette journée restera à jamais gravée dans nos cœurs…\nAffectueusement."
  },
  {
   "name": "Un merci pour vos sourires,\nUn autre pour vos délicates attentions,\nUne douzaine pour la joie à laquelle votre présence a contribué.\nAffectueusement."
  },
  {
   "name": "Je tiens à exprimer ma gratitude pour les félicitations émouvantes, sensuelles, respectueuses et si souriantes que vous avez faites pour mon anniversaire !"
  },
  {
   "name": "Je suis heureux d’entendre aujourd’hui tes chaleureux et gentils mots de félicitations. Merci beaucoup pour l’amour chaleureux et sincère que tu me donnes non seulement aujourd’hui mais tous les jours."
  },
  {
   "name": "Je t’exprime ma sincère gratitude et mes remerciements pour les félicitations de mon anniversaire, j’apprécie vraiment ton attention, je te remercie pour ces moments inoubliables de joie et de chaleur."
  },
  {
   "name": "Un grand merci à tous pour les paroles aimables et les voeux si sincères. Pour moi, le meilleur cadeau, c’est votre attention."
  },
  {
   "name": "Je vous remercie tous d’être venus me féliciter pour mon anniversaire et de me donner une mer d’émotions agréables et de joie. Merci, les gars !"
  },
  {
   "name": "Merci beaucoup pour tes merveilleuses félicitations pour mon anniversaire, tes aimables paroles et tes voeux brillants. Tu as touché les cordes de mon âme, tu m’as donné la chaleur de ton cœur et un espoir lumineux."
  },
  {
   "name": "Merci et en retour, je souhaite que dans votre vie les rayons du bonheur brillent et que l’étoile de la fortune clignote toujours."
  },

  {
   "name": "Sans votre présence, cette journée aurait été moins réussie.\nMerci de toutes vos attentions et de votre affection."
  },
  {
   "name": "Vous avez participé à la réussite de ce jour exceptionnel !\nMerci pour tout."
  },
  {
   "name": "Votre délicate attention à l’occasion de notre mariage\nNous a beaucoup touchés.\nMerci du fond du cœur."
  },
  {
   "name": "Nous venons de passer une semaine inoubliable\nMerci encore pour votre gentillesse,\nQui nous touche au plus profond du cœur."
  },
  {
   "name": "Dix mercis pour votre cadeau,\nCent mercis pour vos sourires\nEt mille mercis pour votre présence !\nGrâce à vous nous garderons\nUn merveilleux souvenir de cette journée."
  },
  {
   "name": "Sans votre présence cette journée n’aurait pas été la même.\nMerci de tout cœur."
  },
  {
   "name": "Merci, merci, merci, de votre présence,\nde vos sourires, de vos fleurs, de vos cadeaux,\nGrâce à vous nous avons des souvenirs pour toute la vie."
  },
  {
   "name": "Ces quelques fleurs nous ont fait un immense plaisir.\nMerci de votre gentillesse."
  },
  {
   "name": "Nous vous remercions pour votre magnifique cadeau de mariage.\nEn attendant de vous revoir très prochainement,\nNous vous embrassons."
  },
  {
   "name": "Merci beaucoup pour les belles félicitations pour mon anniversaire. Vos paroles et vos souhaits m’ont procuré non seulement une bonne humeur, mais également un bon espoir que tout dans ma vie sera merveilleux."
  },
  {
   "name": "Merci beaucoup de tes belles félicitations pour mon anniversaire. Mon âme s’est remplie de lumière et de bonheur grâce à tes voeux et à tes paroles chaleureuses."
  },
  {
   "name": "Merci pour tes felicitations ! En retour, je te souhaite un bonheur sans fin et un amour sincère, la gentillesse inextinguible de ton cœur et des événements grandioses et mémorables dans ta vie."
  },
  {
   "name": "Merci beaucoup pour tous les mots gentils que vous m’avez dits. En retour, je souhaite à vous tous une longue vie, des amis fidèles, une famille forte et unie et la réussite de toutes vos entreprises."
  },
  {
   "name": "J’exprime ma gratitude pour vos aimables et lumineuses félicitations, ma chérie ! Grâce à vous, mon anniversaire a été rempli d’émotions vives et de précieuses minutes de bonheur. Merci, mes bons, que vous soyez dans ma vie et que vous soyez toujours heureux."
  },
  {
   "name": "Je tiens à vous remercier pour les merveilleuses félicitations de mon anniversaire. J’espère que vos souhaits se réaliseront, j’espère que la chance et le bonheur seront toujours présents dans votre vie, que les lumières de l’espoir et de l’amour brûlent toujours sur votre passage."
  },
  {
   "name": "Je te remercie sincèrement pour tes voeux agréables, pour ces sentiments que tu as mis dans un bon paquet pour moi. Je te souhaite du merveilleux, un soleil brilliant dans ton cœur et un bonheur serein."
  },
  {
   "name": "Merci beaucoup pour tes félicitations, j’ai été extrêmement heureux d’entendre de si gentils mots me parler de moi ! Je te souhaite tout le bien du monde ! Que tous tes voeux te reviennent centuplés !"
  },
  {
   "name": "Je te remercie sincèrement pour tes félicitations. Je suis très heureux qu’il y ait des gens comme toi qui se souviennent de telles dates."
  },
  {
   "name": "Je suis très heureux que nous nous connaissions. Le temps passe, je souhaite sincèrement que nos chemins ne se séparent jamais. Merci d’avoir été ici à cette date très importante pour moi !"
  },
  {
   "name": "Merci beaucoup pour les merveilleux mots chaleureux de joyeux anniversaire. Il m’est très agréable de recevoir des souhaits aussi sincères, touchants et inoubliables."
  },
  {
   "name": "Merci beaucoup pour les lignes incroyables, pour les mots gentils, pour les voeux merveilleux pour ma fête. Vous avez essayé de rendre cet anniversaire plus lumineux et plus heureux, plus amusant et plus beau pour moi. Merci pour tout cela."
  },
  {
   "name": "Merci beaucoup pour vos sincères félicitations pour mon anniversaire. Je suis très heureux de l’attention accordée et des mots chaleureux pour moi. En retour, je vous souhaite une bonne santé et un bonheur éternel, une stabilité et une grande prospérité dans la vie."
  },
  {
   "name": "Je tiens à te remercier chaleureusement pour les paroles chaleureuses et aimables que tu m’as adressées pour mon anniversaire. Merci beaucoup pour ta sensibilité, ta gentillesse, ta participation amicale et ton désir de m’apporter de la joie."
  },
  {
   "name": "Tes mots comptent tellement pour moi. Je te remercie pour tes bons voeux et pour ta précieuse attention. Merci beaucoup pour ta présence dans ma vie et pour ton partage de ces moments heureux avec moi."
  },
  {
   "name": "Merci beaucoup de vous être souvenu de moi, de m’avoir adressé des mots douces de merveilleux et de bons voeux. Je suis très heureux que, le jour de mon anniversaire, vous m’ayez félicité et accordé votre attention."
  },
  {
   "name": "J’ai reçu une mer de félicitations et d’émotions inoubliables. Aujourd’hui, vous m’avez accordé tant d’attention et de chaleur que cela durera toute une année. Je vous remercie sincèrement et je vous exprime ma gratitude."
  },

  {
   "name": "Nous vous remercions de votre présence à nos côtés ce jour là\nEt nous avons tout particulièrement apprécié votre charmante attention."
  },
  {
   "name": "Merci du fond du cœur de votre cadeau\nQui nous a beaucoup touchés,\nMerci également de votre présence lors de notre mariage."
  },
  {
   "name": "Nous avons été très touchés par votre gentille attention\nA l’occasion de notre mariage.\nMerci de tout cœur !"
  },
  {
   "name": "Un vœu, un sourire,\nun simple geste, un cadeau,\nTout fût apprécié lors de notre mariage,\nmille mercis de vous être ainsi associés à notre bonheur"
  },
  {
   "name": "Qui a fini le gâteau ? Que le coupable se dénonce ! On rigole, merci à vous tous d’avoir été présents, c’était top !"
  },
  {
   "name": "Champagne ! Ah non, le mariage c’est déjà fini… Merci à vous d’avoir été là et à bientôt pour de nouvelles aventures !"
  },
  {
   "name": "Une pensée pleine de reconnaissance inspirée par la générosité et la gentillesse que vous avez manifesté à notre attention…"
  }
 ]
}
