{
 "German": [
  {
   "name": "D – Du bist einfach großartig!\nA – Arbeiten macht mit dir am meisten Spaß!\nN – Nie hast du den Mut aufgegeben!\nK – Klar, du warst immer für mich da!\nE – Ehrlich, ich möchte dir einfach Danke sagen!"
  },
  {
   "name": "Danke, für dein Lächeln am Morgen.\nDanke, für deinen Rat habe ich mal Sorgen.\nDanke, dass du auch über dich selber lachst.\nUnd mich so immer wieder glücklich machst."
  },
  {
   "name": "Manchmal braucht es 1000 Worte.\nManchmal besucht man 1000 Orte.\nManchmal redet man um den heißen Brei.\nUnd manchmal braucht‘s der Worte nur drei:\nVielen lieben Dank!"
  },
  {
   "name": "Danke für viele schöne Stunden.\nDanke für Tage voller Licht.\nDanke, dass du mit deinem Lächeln meine Muse bist."
  },
  {
   "name": "DANKE für all die kleinen Wunder des Alltags, die durch Dich Realität geworden sind."
  },
  {
   "name": "Merci, für das offene Ohr.\nThanks für die lieben Worte.\nDanke für die helfende Hand."
  },
  {
   "name": "Die Jahre sind so schnell vergangen.\nGemeinsam sind wir weit gegangen,\nhaben viel erlebt und gelacht.\nDankbar blicke ich auf den Weg mit dir zurück,\ndu bist mein allergrößtes Glück."
  },
  {
   "name": "Ich danke Dir. Du weißt wofür.\nEs wäre zu viel, jetzt alles zu nennen.\nEinfach DANKE dafür, dass wir uns kennen."
  },
  {
   "name": "Es ist an der Zeit, dass die Dankbarkeit Flügel bekommt und sich auf den Weg zu Dir macht: Aus vollem Herzen sage ich dir DANKE. Für Dich. Deine Hilfe. Deine Zeit."
  },
  {
   "name": "Danke für die vielen kleinen Sachen,\ndie mir das Leben leichter machen.\nDanke dass du an mich denkst\nund mich durch meinen Alltag lenkst.\nAuch wenn du glaubst, ich merke es nicht:\nDanke für alles, ich denk an dich!"
  },
  {
   "name": "Das magische Wort, das jeder kennt. Aber nicht immer beim Namen nennt. Das will ich heute sagen zu Dir: Es heißt Danke – und kommt von mir."
  },
  {
   "name": "Wir reden oft um den heißen Brei.\nDas Wichtigste ist nicht dabei.\nDoch heute ist es anders,\nheute sag ich’s dir:\nDu bist so wundervoll.\nIch danke dir."
  },
  {
   "name": "Nicht die Glücklichen sind dankbar. Es sind die Dankbaren, die glücklich sind. Ich bin sehr glücklich – dank dir!"
  },
  {
   "name": "Herzlichen Dank für deine Geburtstagskarte. Deine wunderbaren Worte haben mich zutiefst berührt. Dieser Geburtstag wird mir noch lange im Gedächtnis bleiben."
  },
  {
   "name": "Ein großes Dankeschön, dass du zu meiner Geburtstagsfeier gekommen bist. Durch dich wurde es zu einem besonderen Abend. Danke auch für dein individuelles Geschenk. Ich weiß, die Gedanken, die darin stecken, sehr zu schätzen."
  },
  {
   "name": "Ich habe mich sehr über deine herzlichen Geburtstagswünsche gefreut. Sie bedeuten mir viel und ich werde mich noch lange an sie erinnern."
  },
  {
   "name": "Danke, dass du gestern bei meinem Geburtstag dabei warst. Dadurch wurde es zu einem ganz besonderen Tag. Es haben mir zwar viele gratuliert – deine Geburtstagswünsche sind mir aber besonders wertvoll."
  },
  {
   "name": "Vielen lieben Dank, dass du an meinem Geburtstag an mich gedacht hast. Tja, wieder ein Jahr älter geworden! Die Zeit – sie rennt. Und doch bin ich sehr dankbar, diesen Weg mit dir zusammen zu gehen. Vielleicht vergeht die Zeit auch deshalb so schnell…"
  },
  {
   "name": "Schön, dass es dich gibt und dass du da warst – an meinem Geburtstag. Danke für deine wundervollen Worte, die noch lange nachgehallt haben. Du bist mir von allen ein wahres Geschenk."
  },
  {
   "name": "Ich möchte mich bei dir aus tiefstem Herzen für deine Glückwünsche und dein großartiges Geschenk bedanken. Mehr kann man sich nicht wünschen. Ich freue mich immer noch riesig… Danke!"
  },
  {
   "name": "Deine wunderschönen Worte zum Geburtstag sind mir nicht nur eine Freude gewesen – sie sind ebenso Ansporn und Ermutigung für mich und das kommende Lebensjahr. Von Herzen: Danke dafür!"
  },
  {
   "name": "Ich möchte mich bei dir für die liebevolle Vorbereitung und Unterstützung an meinem Geburtstag bedanken. Das bedeutet mir mehr als alle Geschenke – Danke!"
  },
  {
   "name": "Zu meinem Geburtstagsfeste kamen die tollsten Gäste. Sie brachten Geschenke, an die ich gerne denke. Du aber warst das Beste zum Feste. Es bleibt ein unvergesslicher Geburtstag. Danke!"
  },
  {
   "name": "Vielen Dank für deine tatkräftige Unterstützung in den vergangenen Wochen. Ohne deine Hilfe hätte ich das nicht geschafft. Du hast echt was gut bei mir!"
  },
  {
   "name": "Meine Dankbarkeit kennt keine Grenzen: Du hast mich aus dem Schlamassel gezogen, als du kurzfristig für mich eingesprungen bist. Ohne deine Hilfe, sähe ich jetzt kein Land mehr."
  },
  {
   "name": "Ich hoffe, dass du weißt, dass ich deine Hilfe nicht für selbstverständlich halte. Das ist sie nicht. Ich danke dir von ganzem Herzen für die Unterstützung."
  },
  {
   "name": "Ich wollte Danke sagen, weil du mich in den letzten Wochen mehrfach unterstützt und meine Ideen vorangebracht hast. Das hat mir viel bedeutet und war sehr hilfreich."
  },
  {
   "name": "Dass du mir geholfen hast, weiß ich sehr zu schätzen. Vielen Dank!"
  },
  {
   "name": "Danke, dass ich mich immer auf dich verlassen kann."
  },
  {
   "name": "Für deine Unterstützung bei meinem Vorhaben wollte ich dir einfach mal Danke sagen."
  },
  {
   "name": "Erst gemeinsam konnten wir das Projekt so erfolgreich umsetzen. Du hast einen wesentlichen Teil dazu beigetragen. Dafür – an dieser Stelle: Herzlichen Dank!"
  },
  {
   "name": "Was würde ich im Job nur ohne dich tun? Tausend Dank!"
  },
  {
   "name": "Ich weiß gar nicht, wie ich dir danken soll. Ich versuche es trotzdem: Es bedeutet mir viel, dass du so kurzfristig übernommen hast. Danke."
  },
  {
   "name": "Vielen Dank für deine tatkräftige Unterstützung. Ohne deinen Einsatz hätte alles verschoben werden müssen. Diese Blumen sollen eine kleine Geste des Danks und Aufmerksamkeit sein."
  },
  {
   "name": "Ich bin so dankbar, dass es dich gibt. Ich genieße jeden Tag mit dir!"
  },
  {
   "name": "Ich kann dir gar nicht sagen, wie viel mir deine Hilfe bedeutet. Auf dich kann ich immer zählen. Vielen Dank!"
  },
  {
   "name": "Was würde ich nur machen, wenn ich dich nicht hätte? Ich wollte einfach Danke sagen für alles, was du in letzter Zeit getan hast."
  },
  {
   "name": "Du tust zwar so, als wäre es keine große Sache, für mich ist es das aber! Danke für alles!"
  },
  {
   "name": "Danke, dass du zu mir gestanden hast, auch wenn es nicht immer leicht war. Deine Freundschaft bedeutet mir mehr, als ich sagen kann."
  },
  {
   "name": "Ich kann mir nicht vorstellen, wie mein Leben ohne dich aussehen würde. Auch wenn Worte nicht reichen, wollte ich zumindest DANKE sagen."
  },
  {
   "name": "Du und ich – wir gehören einfach zusammen. Für die gemeinsame Zeit, den Spaß und jedes Lächeln, dass du mir aufs Gesicht zauberst: Danke."
  },
  {
   "name": "Die schönsten Erinnerungen sammelt man immer gemeinsam. Danke für diesen wundervollen Tag zusammen."
  },
  {
   "name": "Danke für Deinen Besuch. Die Zeit mit dir war – wie immer – schön und intensiv. Ich hoffe, wir können das bald wiederholen."
  },
  {
   "name": "Danke für die Einladung auf deine Party. Es war ein wunderbares Fest. Ich habe die Zeit sehr genossen und wünsche dir jetzt noch eine schöne Zeit mit wundervollen Erinnerungen. Ich würde mich freuen, wenn Du mich auch mal wieder besuchst…"
  },
  {
   "name": "Für die angenehme Nachbarschaft und das rücksichtsvolle Zusammenleben möchte ich mich bei Ihnen herzlich bedanken. Es war eine wundervolle Zeit in dieser Gesellschaft und Umgebung."
  },
  {
   "name": "Vielen Dank, dass Du vorbeigeschaut hast. Das hat mich überrascht und zugleich sehr gut getan. Ich hoffe, wir sehen uns bald wieder."
  },
  {
   "name": "Die Zeit vergeht, die Erinnerung nie. Es gibt Momente, die kann man einfach nicht in Worte fassen. Nur fühlen. Herzlichen Dank für eine großartige Zeit zusammen."
  },
  {
   "name": "Ein wunderschöner Tag liegt hinter uns. Ich bedanke mich für die vielen Glückwünsche, die guten guten Ratschläge und wunderschönen Geschenke. Du hast einen famosen Beitrag zum Gelingen geleistet und diesen Tag unvergesslich gemacht. Dafür möchte ich dir von Herzen Danke sagen."
  },
  {
   "name": "Vielen Dank für die Einladung. Es war sehr schön bei euch. Zum Abschied wünsche ich noch einen schönen Abend, alles Liebe und hoffe, wir sehen uns bald wieder!"
  },
  {
   "name": "Schade, dass ihr schon gehen müsst. Danke, dass ihr euch überhaupt die Zeit genommen habt, und den Abend so schön gemacht habt. Ich wünsche euch eine gute und sichere Heimreise!"
  },
  {
   "name": "Ich wollte dir nur mal Danke sagen, Mama. Du hast ein wirklich großartiges Kind aus mir gemacht."
  },
  {
   "name": "Du hast mich vor Freunden blamiert, mich bespitzelt und mich viel Geduld gelehrt. Ich weiß, ich sollte dir dafür dankbar sein. Nur bist du leider mein Smartphone!"
  },
  {
   "name": "Danke, dass ich dich vergangene Nacht um drei Uhr anrufen durfte. Ich wollte wirklich nicht stören, aber ich konnte einfach nicht schlafen. Du ja dann auch nicht."
  },
  {
   "name": "Danke, dass du mich letzte Nacht zum Ausgehen überredet hast. Der heftige Kater, der überzogene Dispo und die Strafanzeige waren es wert!"
  },
  {
   "name": "Danke sagen per Gedicht\nist ja eigentlich keine Pflicht.\nAber Reime machen eben was her,\nund beeindrucken auch viel mehr."
  },
  {
   "name": "Deine Euronen darfst du behalten, die will nicht mal die EU verwalten. Für ein Sparschwein voller Franken würde ich mich allerdings bedanken."
  },
  {
   "name": "Danke, dass du dich beim Kochen immer so bemühst. Ich weiß die Anstrengung zu schätzen."
  }
 
  
 ]
}
