{
 "selection1": [
    
     {
      "name": "मुझको फिर वो सुनहरा नज़ारा मिल गया,\nनज़रों को जो दीदार तुम्हारा मिल गया,\nऔर किसी चीज़ की तमन्ना क्यों करूँ,\nजब मुझे तेरी बाहों में सहारा मिल गया…धन्यवाद"
     },
  {
   "name": "“मेरा जन्मदिन आपके संदेश के साथ बहुत अधिक विशेष था, मुझे यह जानकर बहुत खुशी हुई कि लंबे समय तक हमें देखे बिना भी हमारा संबंध इतना अच्छा है। मैं आपको दोबारा शुभकामनाएं देता हूं, जैसा कि आप मेरे लिए चाहते हैं,"
  },
  {
   "name": "मैं आज मुझे मिले सभी संदेशों, कार्डों, उपहारों का शुक्रिया अदा करना चाहता हूँ। मुझे देखने आए हर किसी को धन्यवाद और वाकई मेरा जन्मदिन को खास बनाने के लिए शुक्रिया।"
  },
  {
   "name": "यहाँ पर हम कुछ अच्छे Thank You Message in Hindi दे रहे है, जो आप दूसरे को बोल सकते है या भेज सकते है"
  },
  
  {
   "name": "किस तरह से शुक्रिया कहें आपको,\nजमीन से उठा कर दिल में बिठा लिया,\nनजरों में समां कर, पलकों पर सजा दिया,"
  },
  {
   "name": "इतना प्यार दिया आपने हमको\nकि मेरे बिखरे शब्दों को कविता बना दिया.–"
  },
  {
   "name": "जन्मदिन की हार्दिक शुभकामनाओं के लिए धन्यवाद। ये सन्देश वाकई में मेरे लिए बहुत मायने रखते हैं।"
  },
  {
   "name": "मेरे प्यारे सभी लोगों को बहुत-बहुत धन्यवाद जिन्होंने कल और आज मेरे जन्मदिन पर मुझे बधाई दी।"
  },
  {
   "name": "मुझे तो लगा था, तुम भूल गये मुझे\nलेकिन तुम्हारे Wish ने बता दिया\nकि अब तुम्हारे सबसे पास हूँ मैं\nभले तुमसे दूर सही लेकिन खास हूँ मैं."
  },

 
  {
   "name": "शुक्रिया हमारी Anniversary को याद रखने के लिए\nशुक्रिया फिर से रिश्तों में नया उत्साह भरने के लिए.\nThanks for Anniversary Wishes."
  },
  
  {
   "name": "आपकी शुभकामना ने हमारा दिन बना दिया\nहमारी महफिल में चार चाँद लगा दिया\nThanks for Anniversary Wishes."
  },
  
  {
   "name": "आपके Surprise ने हमें चौंका दिया\nशादी की सालगिरह को यादगार बना दिया\nThanks for Anniversary Wishes."
  },

  {
   "name": "केवल शुभकामना देने से काम नहीं चलेगा\nआप दोनों को रात में खाने पर आना पड़ेगा\nअपने साथ ढेर सारा प्यार लाना पड़ेगा.\nThanks for Anniversary Wishes."
  },
  {
   "name": "मुबारक़ कहें कैसे\nकैसे कहें शुक्रिया\nअभी शुरू भी न हो सकी गुफ़्तगू\nकैसे कहें अलविदा .."
  },
  
  {
   "name": "ज़िन्दगी में कुछ लोग ऐसे भी आते हैं\nहँसाते – रूलाते और देखते ही देखते\nदिल में बस जाते हैं\nफिर दूर जाने के बाद याद बहुत आते हैं .."
  },
  {
   "name": "गर्लफ्रेंड को शौपिंग कराने के बाद जब वो “Thanks” कहती हैं, तो कसम से जख्म पर नमक छिड़कने का ऐहसास होता हैं."
  },
  {
   "name": "हम अपने जीवन के लिए माता-पिता के कृतघ्न होते हैं लेकिन एक अच्छे व्यक्तित्व के लिए हम एक शिक्षक के कृतघ्न होते हैं."
  },
 
  {
   "name": "जब आप किसी गरीब की मदत करते है तो वह आप के उज्ज्वल भविष्य की कामना करता हैं. धन्यवाद (Thanks) कहने का यह भी एक तरीका है."
  },
  
  {
   "name": "भगवान ने अगर यह रिश्ता बनाया ना होता,\nएक दोस्त को दूसरे से मिलाया ना होता,\nकैसे करूँ शुक्रिया मैं उस भगवान कामेरी तो ज़िंदगी हो जाती बेजान अगर मैंने तेरे जैसा दोस्त पाया ना होता…. शुक्रिया"
  },
 
  {
   "name": "हर एक मुस्कुराहट के लिए और जिन्दगी में बितायें हर ख़ुशी भरे पल के लिए अपने आप को धन्यवाद जरूर दे, क्योकि हर ख़ुशी और हर मुस्कुराहट आपकी सोच पर निर्भर करती हैं कि आप कैसा सोचते हैं."
  },
  
  {
   "name": "किस कदर शुक्रिया अदा करूँ,\nउस ख़ुदा का, अल्फाज़ नही मिलते\nज़िन्दगी इतनी खुबसूरत ना होती\nजो आप जैसे दोस्त नहीं मिलते."
  },
 
  {
   "name": "बात ऐसी हो की जज़्बात कम ना हो\nखयालात ऐसे हों की कभी ग़म ना हो\nदिल के कोने में इतनी सी जगह रखना\nकी खाली – खाली सा लगे जब हम ना हों .."
  },

  {
   "name": "ओ सर्दियों की मनमोहिनी धूप तेरा शुक्रिया\nहे सूर्य नारायण तेरा शुक्रिया\nओ ठिठुरन से मुक्ति दिलाने वाले तेरा शुक्रिया\nशक्ति के संचारी तेरा शुक्रिया\nतुमसे ही तो ठंडे पड़े रिश्तो में गरमाहट आयी\nहे गरमाहट के देव तेरा शुक्रिया\nसौंधी सौंधी धूप में छिटपुट खेलो के लिए शुक्रिया\nहे जगदीश्वर तेरा शुक्रिया"
  },
  

  
  {
   "name": "जन्मदिन की हार्दिक शुभकामनाओं के लिए धन्यवाद। ये सन्देश वाकई में मेरे लिए बहुत मायने रखते हैं।"
  },
 
  
  {
   "name": "तुम ही तो थे, जिसने थामा था मेरा हाथ\nदूर थे जब सभी, तब दिया था मेरा साथ।\nसाथ हैं आज भी, जैसे चांद और रात\nअंधेरों में भी अब, डरने की क्या बात।\nआज तहे दिल से, शुक्रिया अदा तुम्हारा करती हूं"
  },
  
  {
   "name": "ऐ खुदा, धन्यवाद… जीवन में दुःख, मुसीबत, जोखिम और चुनौतियों को देने के लिए, क्योंकि मैंने अपने जीवन में सबसे अधिक ऐसे ही हलातों में सीखा हैं."
  },
  
  {
   "name": "किस तरह से शुक्रिया कहें आपको, ज़मीन से उठा कर दिल में बिठा लिया,\nनज़रों में समां कर, पलकों पे सजा दिया, इतना प्यार दिया आपने हमको,\nकि मेरे बिखरे शब्दों को कविता बना दिया… Thank You"
  },
  
  
  {
   "name": "मैं शुक्रगुजार हूँ…उन तमाम लोगो का जिन्होंने बुरे वक्त में मेरा साथ छोड़ा क्योकि उन्हें भरोषा था कि मैं मुसीबतों से अकेला ही निपट सकता हूँ."
  },
  
  {
   "name": "“Thank You” उस वक्त के लिए, जब मैं लगभग मुस्कुराना भूल गया था और तुमने मुझे हसायाँ."
  },
  {
   "name": "ख़्वाबों में आने वाले तेरा शुक्रिया, दिल को बहलाने वाले तेरा शुक्रिया,\nकौन करता है इस ज़माने में किसी से दोस्ती इतनी, हमें दोस्त कहने वाले तेरा शुक्रिया….."
  },
  

  {
   "name": "आपकी लफ्जों से हुआ ठंडा मेरा जिया, लो आपके नाम पर ये अर्ज़ मैंने किया,\nओह मेरी तारीफ करने वाले मेरे दोस्त, मैं आपका सच्चे मन से करता हूँ शुक्रिया…."
  },
  

  {
   "name": "मैं तो कांच का टुकड़ा था तुमने ही हीरा बनाया, कैसे शुक्रिया अदा करूँ तूने जो जीना सिखा दिया."
  },

  {
   "name": "पहले मैं अपने जीवन के लिए भगवान का शुक्रिया अदा करना चाहता हूं! इसके साथ ही सभी को बहुत-बहुत धन्यवाद जिन्होंने मुझे जन्मदिन की शुभकामनाएं दीं।"
  },
  {
   "name": "मेरे इस विशेष दिन पर जन्मदिन की शुभकामनाओं के लिए सभी को धन्यवाद।"
  },
  {
   "name": "आप मेरे लिए बहुत खास लोग हैं।"
  },
  {
   "name": "आज जन्मदिन की शुभकामनाओं के लिए सभी को धन्यवाद!"
  },
  {
   "name": "मैं आपके प्यार और संदेशो की सराहना करता हूं!"
  },
  {
   "name": "आज मेरा जन्मदिन शानदार रहा! मैं आपको जन्मदिन की शुभकामना देने के लिए फिर से धन्यवाद देना करता हूं।"
  },
  {
   "name": "मैं अपने जीवन में मुझे मिले ऐसे महान मित्रों और एक महान परिवार के लिए धन्य हूं।"
  },
  
  {
   "name": "इस विशेष अवसर पर मुझे खुश करने के लिए बहुत-बहुत धन्यवाद।"
  },
  {
   "name": "मैं आपसे प्यार करता हूं और मैं हमेशा आपकी इच्छाओं को अपने साथ पूरा करने ले जाऊंगा।"
  },
  {
   "name": "मेरे दोस्तों को नमस्कार, मैं बस कुछ शब्द कहना चाहता था,"
  },
  {
   "name": "आज मेरे जन्मदिन और जीवन को खास बनाने के लिए धन्यवाद।"
  },
  {
   "name": "मेरे जन्मदिन के लिए सबसे बड़ा आश्चर्य यह था कि मैंने फेसबुक खोला तो मुझे प्यार करने वाले सभी लोगों से मुझे ढेर सारी शुभकामनाएँ मिलीं।"
  },
  {
   "name": "आपकी दुआओं ने दिन को खुशनुमा बना दिया\nखुल के जीने का उमंग दिल में जगा दिया\nआपकी बधाई के लिए आपका शुक्रिया."
  },
  {
   "name": "\nआपके कॉल से दिन की शुरुआत,\nक्या हो सकती है इससे अच्छी बात\nबधाइयों के लिए शुक्रिया, शुक्रिया, शुक्रिया."
  },
  {
   "name": "आज के दिन मुझे जन्मदिन की शुभकामनाएं भेजने के लिए मैं आप सभी का हृदय से धन्यवाद करता हूं!"
  },
  {
   "name": "मुझे तो यही लगता था, की तुम भूल गये मुझे लेकिन तुम्हारे सन्देश ने ये बता दिया किअब भी तुम्हारे सबसे पास हूँ मैं भले ही तुमसे कोसो दूर सही लेकिन दिल से खास हूँ मैं. धन्यवाद्"
  }
 ]
}
