{
 "Italian": [
  
  {
   "name": "Che compleanno sarebbe stato senza un'amica speciale come te. Grazie per i tuoi auguri. Ti voglio tanto bene!"
  },
  {
   "name": "I vostri auguri di compleanno sono stati come una calda coperta in una giornata fredda. Grazie di tutto"
  },
  {
   "name": "Per avermi regalato ogni giorno una porzione di stelle vaghe e splendenti, per aver fatto in modo che non mi sfuggissero dalle mani e dal cuore, grazie."
  },
  {
   "name": "Grazie amore mio per le stupende e magiche emozioni che mi regali ogni giorno!"
  },
  {
   "name": "Esiste un sole che possa scaldarti più di un abbraccio? Io non credo... Per questo ringrazio te ogni giorno, perchè sai scaldare l'anima!"
  },
  {
   "name": "Sei il più bel fiore del mio giardino la stella più lucente nel mio cielo, il motivo della mia esistenza! Grazie di esistere!"
  },
  {
   "name": "Potrei dirti tante cose ma le più importanti sono queste: da quando vivi in me ti porto ovunque io vada. Grazie amore perchè il solo pensarti mi riempie il cuore di gioia e mi da forza"
  },
  {
   "name": "Grazie per gli auguri. Mi hai regalato una giornata stupenda, sono davvero fortunato che una persona come te faccia parte della mia vita"
  },
  {
   "name": "Ti ringrazio tantissimo per i stupendi auguri di compleanno. Significano davvero molto per me"
  },
  {
   "name": "Grazie infinite per i meravigliosi auguri di buon compleanno"
  },
  {
   "name": "Grazie per gli auguri e per essere al mio fianco mentre invecchio un anno ancora"
  },
  {
   "name": "Grazie perchè in ogni occasione ce conta tu ci sei. Come sempre i tuoi auguri sono stati graditissimi, e porterò questo ricordo sempre con me"
  },
  {
   "name": "Tante sono le cose che vorrei dire, desideri e paure che racchiudo dentro di me. Ma c'è una cosa che vale la pena dirti: Grazie semplicemente perché fai parte della mia vita."
  },
  {
   "name": "I tuoi auguri mi hanno regalato un momento di felicità in questo giorno così speciale! Un abbraccio."
  },
  {
   "name": "Grazie è un abbraccio tramutato in parole."
  },
  {
   "name": "Grazie per quello che fai ogni giorno senza neanche saperlo. Grazie di essere qui per me"
  },
  {
   "name": "Dopo gli auguri che mi hai scritto, spero di vederti presto per poterti ringraziare di persona! Un abbraccio!"
  },
  {
   "name": "Grazie mille! Il i tuoi auguri sono stati fra i più belli e sinceri!"
  },
  {
   "name": "Ricevere i tuoi auguri è un onore per me. Grazie."
  },
  {
   "name": "Nonostante la distanza che ci separa, sapere che una persona come te si ricorda di farmi gli auguri, rende l'idea di quanto possa essere forte l'amicizia anche se non si è vicini"
  },
  {
   "name": "A volte 1000 parole non bastano per esprimere quello che si prova, tutto quello che hai fatto per me è stato fantastico, e siccome non so cosa dirti, uso solo una parola detta col cuore: Grazie."
  },
  {
   "name": "Vorrei dirti tante cose. Ma forse le parole non bastano per dirti quello che provo. Le mie gioie, le mie paure, le mie emozioni, grazie per quello che sei."
  },
  {
   "name": "Quando ero felice e spensierata tu c'eri. Quando avevo tanti amici e mi divertivo tu c'eri. Ma ora che tutti mi hanno lasciata sola, tu ci sei ancora. Grazie per essere sempre al mio fianco! T.V.TB!"
  },
  {
   "name": "Grazie ai miei genitori che mi aiutano e mi vogliono molto bene."
  },
  {
   "name": "Grazie per esserci sempre"
  },
  {
   "name": "Grazie non solo per quello che fai, ma anche per quello che sei."
  },
  {
   "name": "Grazie, una semplice parola che giunge dal profondo del cuore."
  },
  {
   "name": "Grazie di aprire tutti i giorni la porta del mio cuore, grazie di salutarmi ogni mattina per farmi capire che mi vuoi tanto bene e grazie di aiutarmi tutte le volte che ho bisogno di una spalla su cui piangere... sei il mio angelo custode!"
  },
  
  {
   "name": "E' stato bello conoscerti, ma è ancora più bello viverti. Grazie di esistere angelo mio"
  },
  {
   "name": "Ci sono molte cose per cui ringrazio il Signore ogni giorno, tu sei sempre tra quelle."
  },
  {
   "name": "Grazie del sole che e' stato, tenerti vicino, dentro di me. Grazie di questo amore senza paura piu' forte di noi."
  },
  {
   "name": "I tuoi auguri sono sempre i più originali! Grazie!"
  },
  {
   "name": "Ah, ora si! Ora si che posso dire che sono a posto! Senza i tuoi auguri non è compleanno per me"
  },
  {
   "name": "Dicono che le cose antiche hanno valore, quindi per il prossimo compleanno voglio molti più regali. Sto scherzando, grazie per gli auguri, i regali e i momenti insieme"
  },
  {
   "name": "Per ogni giorno, ogni istante, ogni attimo che sto vivendo. Grazie Mille"
  },
  {
   "name": "Una sola parola, logora, ma che brilla come una vecchia moneta: Grazie!"
  },
  {
   "name": "Grazie per essere arrivato. Grazie per essere durato. Grazie per essere restato e non essertene mai andato"
  },
  {
   "name": "Sono felice di aver vissuto questa vita perchè mi ha dato la possibilità di conoscere Voi, i miei meravigliosi figli! Grazie di esistere"
  },
  {
   "name": "Ogni giorno sorge e tramonta il sole, credo che a tutti basti questo per vivere e sorridere; invece io ho capito che da quando ci sei tu nella mia vita, vivo tutto con gioia e amore. GRAZIE sorellina mia"
  },
  {
   "name": "Sei lettere ti dimostrano l'unica parola che voglio dirti: GRAZIE."
  },
  {
   "name": "I tuoi auguri erano tutto ciò che desideravo per rendere il mio compleanno ancora più speciale. Grazie mille!"
  },
  {
   "name": "Un giorno è nata una stella, luminosa, piena di gioia, bella e profumata come una rosa,una figlia è un dono prezioso. Grazie di Esistere"
  },
  {
   "name": "Mi hai restituito il sorriso in un momento della mia vita in cui tutto non andava nel verso giusto, ma soprattutto mi hai ridato quella voglia di vivere che pensavo di aver perso. Dirti grazie sarebbe a questo punto troppo banale, ma ho imparato che anche un semplice grazie può valere tanto, soprattutto se detto con il cuore."
  },
  
  {
   "name": "Grazie per farmi sentire la persona più importante del mondo."
  },
  {
   "name": "Tante parole non sempre rendono interessanti i discorsi, a volte una sola parola racchiude un profondo significato: grazie!"
  },
  {
   "name": "Grazie, non solo per quello che hai fatto, ma per avermi fatto sentire che valeva la pena farlo per me!"
  },
  {
   "name": "Grazie, perché ogni tuo gesto è pieno d'amore."
  },
  {
   "name": "Sembrava un giorno come tanti altri ma poi, man mano che giungevano i vostri messaggi, mi sentivo sempre più felice, grazie per aver reso unico questo giorno"
  },
  {
   "name": "Grazie; che suono forte, deciso e leggero ha questa parola, bisognerebbe pronunciarla più spesso, poiché nulla ci è dovuto. Grazie!"
  },
  {
   "name": "Grazie è un abbraccio tramutato in parole."
  },
  {
   "name": "Nella vita ordinaria noi raramente ci rendiamo conto che riceviamo molto di più di ciò che diamo, e che è solo con la gratitudine che la vita si arricchisce."
  },
  {
   "name": "Grazie per essere entrato come un temporale d'estate nella mia vita. Grazie per tutti i giorni che apro gli occhi e ti vedo accanto a me."
  },
  {
   "name": "Amore mio, solo tu mi rendi forte, decisa e pronta a tutto. Mi sento amata di un amore fresco, dolce e sensuale. E sei l'unica cosa che mi dia coraggio, a parte Dio, nei momenti più difficili. Grazie di esistere"
  },
  {
   "name": "Grazie di farmi ridere, grazie dell'amore che mi dai, grazie di aver colorato di mille colori le strade che percorro, grazie di darmi ogni giorno un pò più di te, grazie di avermi riaperto il cuore. Potrei scriverti mille volte grazie ma non basterebbe mai."
  },
  {
   "name": "Quando ormai credevo che il mio cuore si fosse fermato per sempre, quando solo pensavo che non avrebbe mai più avuto nessun sussulto, quando la vita sembrava fermarsi nonostante il tempo corresse sempre alla stessa velocità... sei arrivata tu... Grazie amore di esistere."
  },
  {
   "name": "Nei momenti di tristezza mi sento persa, poi penso a noi e alla fortuna che mi è capitata. Grazie amore mio, grazie."
  },
  {
   "name": "Grazie. Grazie ogni giorno, ogni ora, ogni istante. Grazie di avermi fatto conoscere la cosa più importante della vita... L'Amore."
  },
  {
   "name": "Grazie amore mio, grazie per avermi fatto scoprire l'amore. Ero morta dentro, ma tua mi hai ridato la vita, mi hai donato il tuo cuore e la tua anima e tanto amore ed io ti amerò con tutta me sessa, custodendo gelosamente tutto ciò che mi hai dato. Grazie amore mio per sempre."
  },
  {
   "name": "Vorrei ringraziarvi ad uno ad uno per gli auguri ricevuti. E' stato così gentile da parte vostra augurarmi un buon compleanno. Lo avete reso davvero speciale. Grazie."
  },
  {
   "name": "Grazie di donarmi ogni giorno un sorriso. Grazie per avermi salvato ogni giorno, tirandomi su da quel buco nero in cui facile è perdersi, difficile ritrovarsi. Grazie della tua cosatnte presenza, nei mattini di inverno e nelle sere di luna piena. Grazie, solo questo, grazie di esserci"
  },
  {
   "name": "Nei sogni si spera, nella vita si cerca, nella realtà si soffre! Tutto è difficile, ma avendo accanto persone come te, tutto diventa più facile. GRAZIE!"
  },
  
  {
   "name": "Grazie infinite per avermi fatto sentire così importante in questa occasione così speciale. Ti voglio bene e porterò sempre con me i tuoi auguri"
  },
  {
   "name": "Grazie per aver condiviso la tua vita con me. Quando sei accanto a me le risate sono più allegre e i pianti meno dolorosi. Grazie per aver colorato la mia vita con il tuo sguardo."
  },
  {
   "name": "Grazie tesoro dei doni stupendi che mi offri ogni giorno. Del tuo sorriso, della tua sincerità, della tua voglia di vivermi e di amarmi. Grazie a te la mia vita riparte con una gioia immensa. Per tutto l'amore che mi dai senza chiedere o pretendere nulla. Il mio cuore esulta e ti è grato di essere la mia donna."
  },
  {
   "name": "Grazie Amore mio di esistere."
  },
  {
   "name": "Grazie, per aver incrociato il mio cammino, grazie, di essermi accanto al mattino nel mio risveglio, grazie, di esistere nella mia vita."
  },
  {
   "name": "A te dolce Sole, Grazie. Una semplice parola che racchiude un mondo, il nostro !"
  },
  {
   "name": "Vorrei ringraziarvi ad uno ad uno per gli auguri ricevuti. E' stato così gentile da parte vostra augurarmi un buon compleanno. Lo avete reso davvero speciale. Grazie."
  },
  {
   "name": "Grazie per quello che fai ogni giorno senza neanche saperlo. Grazie di essere qui per me"
  },
  {
   "name": "Grazie è la migliore preghiera che chiunque possa dire. Grazie esprime gratitudine estrema, umiltà, comprensione"
  },
  {
   "name": "Per ogni giorno, ogni istante, ogni attimo che sto vivendo. Grazie Mille"
  },
  {
   "name": "Tante sono le cose che vorrei dire, desideri e paure che racchiudo dentro di me. Ma c'è una cosa che vale la pena dirti: Grazie semplicemente perché fai parte della mia vita."
  },
  {
   "name": "Una sola parola, logora, ma che brilla come una vecchia moneta: Grazie!"
  },
  {
   "name": "I tuoi auguri mi hanno regalato un momento di felicità in questo giorno così speciale! Un abbraccio."
  },
  {
   "name": "I tuoi auguri erano tutto ciò che desideravo per rendere il mio compleanno ancora più speciale. Grazie mille!"
  },
  {
   "name": "Sembrava un giorno come tanti altri ma poi, man mano che giungevano i vostri messaggi, mi sentivo sempre più felice, grazie per aver reso unico questo giorno"
  },
 ]
}
