{
 "portugal": [
  {
   "name": "Senhor, hoje venho Te agradecer pela chuva que cai em meio à tempestade, pois ela rega as sementes que eu planto com fé. Obrigada pela Tua fidelidade e pelo Teu agir em minha vida."
  },
  {
   "name": "Senhor, muito obrigado por tudo que tens me dado, que eu possa retribuir sempre com a minha dependência em ti."
  },
  {
   "name": "Amigo, você faz a diferença nos meus dias, e eu gostaria de agradecer pelos sorrisos que você coloca no meu rosto. Muito obrigada por colorir a minha vida de uma forma tão genuína!"
  },
  {
   "name": "Dizer diariamente \"obrigado\" ao universo é o mesmo que atrair todas as coisas boas que desejamos. Vibre gratidão e receba positividade em dobro!"
  },
  {
   "name": "Se você pensa que precisa de muito para me alegrar, saiba que os seus pequenos gestos fazem com que eu me sinta melhor. Obrigado pelo tanto que você faz por mim, mesmo sem perceber!"
  },
  {
   "name": "A vida é uma escada em que cada dificuldade é um degrau com destino às conquistas, e em meio às adversidades você foi um ombro amigo que venceu junto comigo. Obrigado pelo seu companheirismo!"
  },
  {
   "name": "Não sei bem como explicar o que sinto e acho que as palavras não conseguiriam externar tudo o que desejo. Mas para que saiba o que vibra no meu peito, uno os meus sentimentos em uma única palavra: obrigado!"
  },
  
  {
   "name": "Obrigado Deus, por não fazer minhas vontades, mas sim atender as minhas necessidades."
  },
  {
   "name": "Quero que você receba em dobro tudo que você me deu e quero que saiba que eu desejo que sua vida seja abençoada por vibrações de paz e amor. Jamais esquecerei suas palavras confortadoras, e saiba que sempre poderá contar comigo."
  },
  {
   "name": "Queria te agradecer\nPor você ter gostado de mim\nDo jeito que sou...\nPor ter me aceitado\nCom meus defeitos\nE por saber também\nElogiar minhas virtudes."
  },
  {
   "name": "Pai, agradeço a você por tudo que hoje sou... se sei o que é ser uma mulher independente, de caráter e personalidade é porque me fez assim."
  },
  {
   "name": "Quanto mais a gente agradece, mais coisas boas acontecem."
  },
  {
   "name": "Obrigada, meu Deus, por me permitir iniciar mais um ano. E, por favor, se for da Tua vontade, me permita terminá-lo."
  },
  {
   "name": "Eu agradeço cada pessoa que tentou me derrubar e destruir, cada pessoa que me humilhou e cobiçou o que me pertence."
  },
  {
   "name": "Que possamos nos lembrar de agradecer todos os dias por tudo o que Deus faz por nós!"
  },
  {
   "name": "Venho por meio deste agradecer de coração o carinho, amizade e ajuda de cada um de vocês!"
  },
  {
   "name": "Agradeço a Deus todos os dias por te conhecer."
  },
  {
   "name": "Obrigado por ter me notado, obrigado por ter me dado um pouco da sua atenção, obrigado pelo bom dia, pelo tudo bem, pelo sorriso, pelo perdão a mim outorgado, obrigado por fazer eu me sentir bem, obrigado até pelas brigas por que são elas que me ajudam, e contribuem para o meu crescimento, obrigado, por me ter feito dizer obrigado e de tão agradecido eu sou obrigado a dizer:\nValeu!"
  },
  {
   "name": "Obrigado por tudo que você faz e sempre fez por mim, obrigado por nunca me abandonar mesmo eu não merecendo."
  },
  {
   "name": "Meu Deus obrigado por mais um dia lindo, só tu é o Sábio do amor, é o Sábio da Fé, e o Sábio da cura, eu tenho muito orgulho de ser seu filho e muito obrigado por ser meu pai."
  },
  {
   "name": "Estou aqui para agradecer a você... sua simpatia por lembrar-se de mim, sua dedicação e sua fidelidade."
  },
  {
   "name": "Obrigada por você existir...\nVocê é uma criatura linda que Deus colocou em meus caminhos..."
  },
  {
   "name": "À você, que esteve ao meu lado nas horas que chorei e nas horas que sorri, nas horas que me lamentei e nas horas que de uma forma ou de outra demonstrei total alegria!\nAgradecer pelo sorriso diário, sem mágoas nem rancores, agradecer de peito aberto, de alma explosiva!"
  },
  {
   "name": "Eu gostaria de lhe agradecer pelas inúmeras vezes que você me enxergou melhor do que sou. Pela sua capacidade de me olhar devagar, já que nessa vida muita gente já me olhou depressa demais."
  },
  {
   "name": "Querido Deus, obrigado por estar comigo quando ninguém mais estava."
  },
  {
   "name": "Você nunca foi um príncipe. Mas obrigada por ter me feito perceber que, sou sim uma princesa e no meu reino querido, sapo não entra."
  },
  {
   "name": "Tempo… Vim te agradecer, pelas perdas necessárias e pelos ganhos merecidos."
  },
  {
   "name": "Faça a dieta da alegria: um sorriso a cada manhã, um agradecimento ao final do dia!"
  },
  {
   "name": "Por isso agradeço o dia de hoje e faço tudo que está ao meu alcance."
  },
  {
   "name": "Obrigado senhor, por nunca ter me abandonado, me desamparado, nunca ter virado as costas pra mim, mesmo sendo falha, mesmo sem merecer, o Senhor nunca desistiu de mim."
  },
  {
   "name": "Obrigado Senhor por ter me dado o conhecimento de tua Palavra!"
  },
  {
   "name": "Querido Deus, eu te agradeço por que tu vês meu coração e ouves minhas orações."
  },
  {
   "name": "É um privilégio quando temos ao nosso lado pessoas tão maravilhosas como você. Nunca terei como agradecer-lhe pelo apoio que você me ofereceu em um momento em que eu tanto precisei.\nOs verdadeiros amigos são aqueles que aparecem nas horas mais difíceis de nossas vidas."
  },
  {
   "name": "Agradeço por tudo que aconteceu. Muito obrigado, Senhor."
  }
 ]
}
