{
 "spanish": [
  
  {
   "name": "No siempre lo demostraré, pero estoy muy agradecido de haberte conocido y por todo lo que aportaste a mi vida."
  },
  {
   "name": "Gracias por tu ayuda cuando estaba buscando trabajo, ahora tengo el trabajo de mis sueños y todo es gracias a ti ¡te quiero mucho! Pronto celebraremos juntos esta gran victoria."
  },
  {
   "name": "por estar a mi lado, tu optimismo y los ánimos que me das han iluminado mis días ¡Mil gracias!"
  },
  {
   "name": "Este es un hermoso día para agradecer al universo todas las bendiciones que nos entrega, gracias por permitirme experimentar la vida en su máxima expresión, gracias por permitirme ver la luz del sol cada día."
  },
  {
   "name": "Hoy doy gracias a la vida porque he despertado, respiro, tengo salud, puedo caminar, ver, hablar y cuento con un día más para disfrutar de la experiencia de vivir y luchar por mis sueños."
  },
  {
   "name": "Gracias a la vida por todo lo que he logrado alcanzar y realizar hasta hoy, por todos los momentos que he vivido, sean buenos o malos, porque me han ayudado a crecer. Gracias por permitirme seguir adelante."
  },
  {
   "name": "Mil gracias por todo el amor y la salud que puedo disfrutar hoy, gracias por todas las bendiciones que llegan a nosotros como la familia, los amigos y el amor."
  },
  {
   "name": "Cada nuevo día es una opción para disfrutar de todos los regalos que nos tiene la vida, ella es muy dulce con nosotros y si es dura, solo busca enseñarnos a ser mejores y más fuertes."
  },
  {
   "name": "De ti depende que la vida sea bella, por eso cada día me despierto con total gratitud en mi corazón hacia esta bella experiencia que es vivir."
  },
  {
   "name": "Cada amanecer agradezco por todos esos amigos que tengo, por mi familia, los sueños que he logrado cumplir y los que espero lograr, gracias por la salud y por todos los placeres que nos regala en la vida."
  },
  {
   "name": "Muchas gracias, aprecio con todo mi corazón la ayuda que me has prestado."
  },
  {
   "name": "Estaré eternamente agradecido por todo lo que me has enseñado, gracias a ti he alcanzado mis sueños y planeo lograr muchos más."
  },
  {
   "name": "Gracias por compartir toda tu sabiduría conmigo, no podré agradecerte nunca lo suficiente por tus enseñanzas."
  },
  {
   "name": "Aprecio con todo mi corazón todo el trabajo que has hecho para ayudarme, eres una gran persona."
  },
  {
   "name": "Estoy muy agradecido por haberte conocido, gracias por tu guía y apoyo ¡eres maravilloso! Gracias por ayudarme a sobresalir."
  },
  {
   "name": "Gracias por estar a cada paso que he dado en el camino de la vida, aprecio con todo mi corazón todo tu apoyo."
  },
  {
   "name": "Gracias por ser tan paciente, tan amable y ayudarme a mejorar, me encantó aprender y crecer a tu lado ¡Eres el mejor!"
  },
  {
   "name": "Aprecio todo el apoyo y el trabajo que invertiste en ayudarme, en hacer esta experiencia de aprendizaje algo maravilloso ¡Muchas gracias!"
  },
 
  {
   "name": "Me has hecho mejor y una persona más sabia, mil gracias por tu apoyo y por compartir conmigo tu sabiduría."
  },
  {
   "name": "Tu amabilidad me ha hecho sentir amado y cómodo, gracias por ayudarme a disfrutar de un mundo mejor y enseñarme que puedo crecer y avanzar mucho más.\nImagen con Frase Corta de Agradecimiento\nLos Mejores Pensamientos, Reflexiones, Mensajes, Palabras y Frases de Agradecimiento Para dar las Gracias"
  },
  {
   "name": "Todo el cariño que me has dado, tu paciencia y apoyo significan un mundo para mí, gracias por ayudarme."
  },
  {
   "name": "Gracias por tu excelente trabajo y dedicación, estoy complacido por todo lo que has hecho en tu profesionalismo."
  },
  {
   "name": "Gracias por este maravilloso regalo, ha llenado de calidez y felicidad mi corazón."
  },
  {
   "name": "Tu gran liderazgo y tus habilidades me han inspirado a dar lo mejor de mí y a crecer, gracias por ser el mejor."
  },
  {
   "name": "Gracias por confiar en mí y enseñarme a confiar en mis habilidades y talentos, te quiero mucho."
  },
  {
   "name": "Estoy complacido por escuchar los consejos y opiniones que tienes sobre mí, me has ayudado a superar mis problemas, gracias por tu ayuda."
  },
  {
   "name": "Las palabras jamás podrán expresar lo agradecido que estoy por todo lo que has hecho por mí, solo puedo decirte ¡Gracias!"
  },
  {
   "name": "No sabes lo mucho que significa para mi tu ayuda y apoyo, gracias, que estas palabras sean una pequeña expresión de toda mi gratitud ¡Millones de gracias!"
  },
  {
   "name": "Muchas gracias por tu apoyo, ayuda y guía a lo largo de este año, eres una persona maravillosa, inteligente y talentosa y es todo un privilegio contar contigo en mi vida, te quiero mucho."
  },
  {
   "name": "Aprecio tu apoyo y ayuda en mi vida y espero con muchas ansias seguir contando con tu amistad y apoyo en el futuro ¡gracias!"
  },
  {
   "name": "Muchas gracias por ofrecerme esta oportunidad, me esforzaré por brindar mi mejor talento y apoyo para que este proyecto salga adelante."
  },
  {
   "name": "Estoy muy agradecido por tu apoyo, guía y ayuda, quiero verte en persona para demostrarte mi agradecimiento con todo mi corazón y no solo con palabras."
  },
  {
   "name": "Gracias por tomarte el tiempo de hablar conmigo para ayudarme y brindarme tu apoyo, eres una grandiosa persona con consejos muy sabios para enfrentar mejor la vida."
  },
  {
   "name": "Aprecio el tiempo que te has tomado para escribirme, apoyarme y escucharme con todo el cariño del mundo, tu ayuda es lo más preciado en mi vida."
  },
  {
   "name": "Gracias por recomendarme para este nuevo trabajo, me has ayudado un montón a surgir y he logrado cosas que de otra forma no habría alcanzado, eres un gran amigo ¡Gracias!"
  },
  {
   "name": "Aprecio con todo el corazón el esfuerzo que has invertido en este proyecto, eres una persona valiosa para esta compañía, totalmente irremplazable, siéntete orgulloso de tus talentos ¡Muchas gracias!"
  },
  {
   "name": "Quiero expresar mi gratitud personal por todo el esfuerzo y el tiempo extra que has aportado al desarrollo de este proyecto, gracias por aportar tus conocimientos, tu confianza en tus compañeros y tu apoyo incondicional.\nImagen con Palabras de Agradecimiento"
  },
  {
   "name": "No me había dado cuenta de lo mucho que tu ayuda y apoyo significan para mí, eres un gran amigo, muchísimas gracias por estar a mi lado siempre ¡Te quiero un mundo!"
  },
  {
   "name": "Siempre recordaré tu amabilidad y apoyo, te extrañaré mucho amigo, espero que la distancia no afecte nuestra bella amistad ¡Gracias por todo! Siempre podrás contar conmigo, no lo dudes."
  },
  {
   "name": "Solo quiero aprovechar estas palabras para expresar lo mucho que aprecio tu apoyo, eres la mejor amiga del mundo ¡te quiero mucho! Gracias por todo lo que has hecho por mí."
  },
  {
   "name": "No puedo llegar siquiera a imaginar toda la fuerza que me has dado para seguir adelante en los tiempos más difíciles, gracias por tu paciencia, por tu amor y por todo lo que me has dado ¡gracias! te quiero mucho."
  },
  {
   "name": "Gracias por estar a mi lado en cualquier momento, incluso cuando no te lo he pedido y nunca podré agradecerte lo suficiente por eso, gracias por nunca abandonar mi lado, te quiero muchísimo."
  },
  {
   "name": "No existen las palabras necesarias para expresar toda la gratitud que siento por todo lo que has hecho por mi ¡Mil gracias! te quiero muchísimo, amiga querida, recuerda que siempre podrás contar con mi apoyo incondicional y la ayuda que requieras en cualquier momento."
  },
  {
   "name": "En mi corazón solo existe gratitud hacia ti, gracias por apoyarme siempre, por acompañarme en el camino de la vida ¡Gracias por estar ahí!"
  },
  {
   "name": "No hay mucha gente como tú en este mundo, eres una persona preciosa, que siempre se esfuerza por lograr lo que quiere y no se olvida de sus amigos, gracias por toda la ayuda que me has dado, gracias por todo tu esfuerzo, apoyo y cariño."
  },
  {
   "name": "Gracias desde lo más profundo de mi corazón por todo lo que has hecho por mí, si, mi agradecimiento es infinito, porque el corazón no tiene límites para quien quiere con todo su corazón ¡Gracias amigo querido!"
  },
  {
   "name": "Siempre valoré con todo mi corazón y alma tus consejos, porque me enseñaron el mejor camino a seguir en la vida y me ahorraron muchos obstáculos y problemas, gracias por animarme a luchar siempre por mis sueños, por ayudarme a alcanzar mis metas ¡no puedo agradecerte lo suficiente y nunca podré!"
  },
  
  {
   "name": "Eres el mejor, una persona humilde, llena de mucho amor y todo el cariño del mundo para entregar, gracias por ayudarme en todo lo que necesito, por apoyarme en mis sueños y amarme con todo tu corazón."
  },
  {
   "name": "Tu atención al detalle, tu cariño y esa emoción tan linda que nos une hace sonreír mi corazón, gracias por ser tan especial conmigo."
  },
  {
   "name": "Muchas veces los detalles pequeños son los más valiosos, gracias por darme tanto, has tocado mi corazón y mi vida como nadie más lo ha hecho ¡Gracias!"
  },
  {
   "name": "Mi corazón no deja de agradecerte con cada latido, gracias por ser tan maravillosa persona conmigo, por ser un verdadero ángel guardián, te quiero muchísimo."
  },
  {
   "name": "Gracias por ser esa persona que sabe exactamente lo que necesito para ser feliz o para recuperar la confianza en mí mismo, sin tu apoyo no sé dónde estaría ahora ¡Gracias! a ti debo todos mis logros."
  },
  {
   "name": "Gracias por todos los bellos regalos que me has dado, me recuerda que siempre me escuchas, que estás atenta a todas mis necesidades, eres genial y te quiero mucho por eso y mucho más ¡Mil gracias!"
  },
  {
   "name": "No puedo estar más feliz por todo lo que has hecho por mí, por compartir mi vida contigo y escuchar tus consejos, disfrutar de tu apoyo y encontrar tu mano amiga dispuesta a ayudarme ¡Gracias!"
  },

  {
   "name": "He atravesado momentos muy difíciles, pero habrían sido imposibles de superar si no hubiera contado con tu ayuda y compañía, no sabes lo mucho que tu ayuda ha significado para mi ¡Gracias infinitas!"
  },
  {
   "name": "Por todas las cosas pequeñas y grandes que has hecho por mí: gracias. Tu amabilidad no conoce límites, tu cariño y sinceridad son mágicas, de verdad, iluminas la vida de todas las personas que te conocen."
  },
  {
   "name": "Me has dado más de lo que debías, siempre estuviste allí para mí, atento a ayudar y por eso nunca podré agradecerte lo suficiente, mil gracias por ser ese fiel compañero y amigo que todos deseamos tener."
  },
  {
   "name": "Gracias por el excelente trabajo que has desempeñado, sin tu ayuda y sacrificio este proyecto no habría sido posible ni habría resultado tan perfecto ¡Muchas gracias y sigue así!"
  },
  {
   "name": "Por ese amigo que siempre ha cargado a mi lado mis problemas, con quien siempre comparto risas, alegrías y tristezas, gracias, gracias por compartir conmigo esta vida y todos los años que están por venir."
  },
  {
   "name": "La mejor manera de agradecerte por tu trabajo en este proyecto es mantenerte al tanto de su desarrollo y resultados y reconocerte como parte de él, porque has jugado un papel vital en su desarrollo y tu ayuda no será olvidada ¡Muchas gracias!"
  },
  {
   "name": "Cada día es más y más difícil encontrar a personas que quieran ayudar con estas obras de corazón y con total sinceridad, sabemos que el tiempo es muy escaso y que el trabajo consume nuestras vidas, así que gracias por hacernos un espacio en tu agenda para ayudarnos a sacar adelante esta labor ¡Eres una persona maravillosa!"
  },
  {
   "name": "Eres el mejor ejemplo para demostrar a mis hijos lo bella que es una persona generosa, desinteresada y lista para ayudar a quienes amas, gracias por ser mi mejor amigo."
  },
  {
   "name": "Gracias por compartir con nosotros toda tu creatividad, energía y buena disposición, tu labor en esta empresa es fundamental para sacar adelante todos los proyectos que queremos desarrollar ¡Gracias por tu ardua labor!"
  },
  {
   "name": "Gracias por el excelente servicio que ofrecen, por aclarar todas mis dudas y ayudarme a lo largo de esta experiencia, he pasado un gran momento y forjado hermosas memorias. Me he sentido como un cliente VIP, nunca cambien."
  },
  {
   "name": "Mil gracias por abrir tu hogar para recibirme durante mi visita a esta ciudad, amé cada instante que compartí con ustedes y las tardes hermosas que disfrutamos juntos."
  },
  {
   "name": "Muchas gracias por invitarme a esta entrevista, aprecio el tiempo que se tomaron para hablar conmigo y compartir esta gran oportunidad, aprendí mucho en estos instantes y de verdad espero poder encajar en el equipo y desarrollar con ustedes todo tipo proyectos."
  },
  
 
  {
   "name": "No hay que tenerlo todo para disfrutar de la vida y ser agradecidos con ella, ya estamos vivos y por ello debemos estar agradecidos, así que, gracias universo por permitirme respirar en este momento y disfrutar de cada una de las experiencias que nos tiene la vida."
  },
  {
   "name": "Vida, gracias por llenarme de felicidad, por permitirme vivir diferentes experiencias, por enseñarme que todo tiene solución, que soy capaz de solventar cualquier problema y que los amigos son el tesoro más grande que tenemos en nuestras vidas."
  },
  {
   "name": "En la vida no tenemos que arrepentirnos por ninguna dificultad o decisión tomada, porque si sabes lo que sabes, es porque has superado muchos obstáculos y has vivido lo que has vivido, así que agradece las malas experiencias tanto como las buenas ¡Gracias vida!"
  },
  {
   "name": "Gracias por los buenos momentos, por tu apoyo y la alegría que no dudas en compartir conmigo, eres una persona muy especial en mi vida."
  },
  {
   "name": "Te doy infinitas gracias por todo lo que has hecho por mí, por tu apoyo y por las sonrisas que compartes conmigo ¡Mil gracias!"
  },
  {
   "name": "No me alcanzas las palabras para agradecerte por ser tan especial y atento conmigo, eres una persona grandiosa, solo mereces el más caluroso y sincero agradecimiento de todos quienes te aman."
  },
  {
   "name": "Gracias por permanecer a mi lado y apoyarme, incluso si no sabía que te necesitaba a mi lado, eres una persona muy especial y con un gran corazón, no cambies."
  },
  {
   "name": "Desde el fondo de mi corazón te agradezco tu ayuda y tu cariño, eres un gran amigo y tu compañía han mejorado mi vida en gran medida ¡Gracias por ayudarme!"
  },
  {
   "name": "Gracias por tus enseñanzas y apoyo, me has ayudado en grande a cumplir mis metas y me has enseñado que la vida es mucho más que trabajo y aprendizaje, también es diversión. Gracias por trabajar a mi lado."
  },
  {
   "name": "Muchas gracias por tu apoyo y consejo, sin tus palabras nunca me hubiera animado a presentarme a ese nuevo trabajo, nunca habría superado la entrevista ni conseguido este puesto, gracias por colaborar conmigo ¡Estoy emocionado! Gracias por mostrarme siempre las oportunidades que tiene la vida y no olvides que siempre contarás conmigo."
  },
  {
   "name": "Amigo, siempre me has enseñado el camino hacia la felicidad, me has enseñado que todo es posible para quien se esfuerza de manera inteligente y sabe confiar en sus amigos, conocerte fue lo mejor que me pudo pasar en la vida, gracias por tu apoyo y ayuda incondicional."
  },
  {
   "name": "Gracias por ser siempre esa gran y fuerte columna en mi vida, por siempre estar a mi lado y apoyarme, por ser la amiga leal que todos quisieran tener, eres grandiosa y recuerda, siempre estaré a tu lado para lo que necesites."
  },
  {
   "name": "Conocerte ha sido uno de los regalos más grandes que me ha dado la vida, no dejo de sorprenderme por lo valiosa que es nuestra amistad, mil gracias por siempre estar allí para mí, apoyándome en todo momento y en todo lugar, enseñándome a ser una persona mejor, iluminando mi camino y llenándome de esperanzas para hacer mi vida una experiencia maravillosa ¡gracias por ser mi mejor amigo!"
  }
 ]
}
