class Shayari {
  Shayari._();
  static const shayari_data = [
  "अगर मुस्कुराहट के लिए ईश्वर को धन्यवाद नही दिया,\nतो आँखों में आये आंसुओ के लिए शिकायत का कोई हक नहीं."

  "किस कदर शुक्रिया अदा करूँ\nउस खुदा का अल्फाज नहीं मिलते,\nजिन्दगी इतनी खूबसूरत न होती\nजो आप जैसे दोस्त नहीं मिलते."
  ,
  "ख़्वाबों में आने वाले तेरा शुक्रिया,\nदिल को बहलाने वाले तेरा शुक्रिया,\nकौन करता है इस जमाने में किसी से दोस्ती इतनी\nहमे दोस्त कहने वाले तेरा शुक्रिया."
  ,
  "प्यार का शुक्रिया कुछ इस तरह अदा करूँ,\nआप भूल भी जाओ तो मैं हर पल याद करूँ,\nप्यार ने बस इतना सिखाया है मुझे\nखुद से पहले आपके लिए दुआ करूँ."
  ,
  "शुक्रिया ऐ दोस्त !!! मेरी जिन्दगी में आने के लिए,\nहर लम्हे को इतना खूबसूरत बनाने के लिए,\nतू है तो हर ख़ुशी पर मेरा नाम लिख गया है,\nशुक्रिया मुझे इतना खुशनसीब बनाने के लिए."
  ,
  "इक लम्हें के लिए ही पर,\nधन्यवाद तुम्हारा मेरी जिन्दगी में आने के लिए,\nऔर धन्यवाद तुम्हारा मुझे मोहब्बत सिखाने के लिए."
  ,
  "धन्यवाद कहते है हम भगवान को आपको बनाने के लिए,\nआप जिओ हजारों साल हमारे सर को खाने के लिए."
  ,
  "सबक तो तूने बहुत सिखायें ऐ जिंदगी,\nमगर शुक्रिया तेरा, तूने दिल तोड़ना नहीं सिखाया."
  ,
  "मुझे मेरी औकात बताने के लिए धन्यवाद,\nतुम्हें वक़्त तुम्हारा औकात बतायेगा."
  ,
  "जख्म जो तूने दिया वो गहरा दिया,\nकरके वादा तूने हमको भुला दिया,\nदर्द देने वाले तेरा दिल से शुक्रिया\nजो जिन्दगी का तूने मतलब सिखा दिया."
  ,
  "Dil Ki Har Dhadakan Dhanyavad Kahti Hai,\nJo Mahabooba Dil Ke Jakhmo Ko Bharti Hai."
  ,
  "Mere Jeevansathi Shukriya Tera,\nTune Khushiyon Se Bhar Diya Ghar Mera."
  ,
  "Hakeekat Me Wahi Dhanyavad Ka Hakdaar Hai,\nJo Bina Swarth Ke Madat Karne Ko Taiyar Hai."
  ,
  "Apni Galtiyon Ko Dhanyavad Dena,\nKyonki Aapne Sabse Jyada Unhi Se Seekha Hai."
  ,
  "Jeena Tabhi Seekhte Hai,\nJab Koi Na Ho Sahara,\nDhanyavad Un Logo Ko\nJinhone Chhoda Hume Besahara."
  ,
  "दीजिये बद्दुआ जी भर कर,\nअगर हम मर गए तो आपका शुक्रिया."
  ,
  "शुक्रिया करो उस खुदा का\nजिसने हमें आपको मिलवाया है,\nएक प्यारा अच्छा स्मार्ट और इंटेलीजेंट दोस्त\nहमने ना सही, अपने तो पाया है."
  ,
  "तेरी बेवफाई का सौ बार शुक्रिया,\nमेरी जान छूटी इश्क़-ए-बवाल से."
  ,
  "तेरा शुक्रिया कुछ यूँ मैंने अदा किया,\nअपने ही दिल को तुझ पर बेवजह फ़िदा किया."
  ,
  "एक शुक्रिया जिंदगी में आने के लिए,\nएक शुक्रिया जिन्दगी को जिन्दगी बनाने के लिए,\nकर्जदार रहेंगे हम जन्मों जन्म\nएक शुक्रिया मेरा साथ इतने प्यार से निभाने के लिए."
  ,
  "हजारों बार धन्यवाद कहने को दिल करता है,\nभारत के उस जवान को जो सरहद पर मरता है."
  ,
  "Hazaron Baar Dhanyavad Kahne Ko Dil Karta Hai,\nBhart Ke Us Jawan Ko Jo Sarahad Par Marta Hai."
  ,
  "मेरे अंदर जिन्होंने ज्ञान का दीपक जलाया,\nउन गुरूजी को एक बार भी धन्यवाद नहीं कह पाया."
  ,
  "Mere Andar Jinhone Gyan Ka Deepak Jalaya,\nUn Guruji Ko Ek Baar Bhi Dhanyavad Nahi Kah Paya."
  ,
  ];
}
